[
    {
        "n":1,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario “El discurso multimodal y la enseñanza de<br\/>lenguas extranjeras: desafíos, representaciones y prácticas”",
        "top":"44.5px",
        "altura":"600px",
        "area":"MODALIDAD VIRTUAL – INICIA SEPTIEMBRE 2023",
        "docente":"Claudia Gaiotti",
        "inicio":"9 de septiembre",
        "fin":"28 de octubre",
        "horario":"Sábado – 10 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este seminario se propone reflexionar críticamente sobre el concepto de multimodalidad y su inserción en las prácticas vinculadas con la enseñanza y el aprendizaje de lenguas extranjeras. Para ello, se explorarán las especificidades y los desafíos del discurso multimodal que ha ganado un gran protagonismo en educación en contexto de pandemia mundial COVID-19. Se recorrerán nuevos enfoques teóricos y metodológicos sobre la multimodalidad, relanzando la discusión sobre la concepción y el uso de materiales multimodales en clase de lengua extranjera. Asimismo, se presentarán algunas herramientas digitales para el diseño de materiales didácticos y se discutirán resultados de una investigación orientada al estudio de representaciones sobre la multimodalidad en la universidad.\n<br\/>Teniendo en cuenta que el dictado de clases de lectura-comprensión en lengua extranjera en nuestro medio institucional se realiza actualmente bajo la modalidad virtual y que, en otros contextos institucionales y niveles de enseñanza, se proponen sistemas bimodales que alternan presencialidad y virtualidad, este seminario de actualización se presenta como una herramienta de formación necesaria tanto para docentes de lenguas extranjeras, como para estudiantes y graduados de diferentes carreras vinculadas con la enseñanza de lenguas, así como también, para toda persona que pudiera estar interesada en esta temática.",
        " ":" "
    },
    {
        "n":2,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso “San la muerte. Corporalidad y devoción”",
        "top":"30.5px",
        "altura":"500px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Walter Calzato",
        "inicio":"28 de agosto",
        "fin":"30 de octubre",
        "horario":"Lunes – 15 a 17 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"San la muerte es uno de los cultos más populares de nuestro país. En el presente curso se analiza, la distribución del culto, las formas devocionales, iconografía, su catolicidad y su lugar dentro de la religiosidad popular argentina. Los devotos entablan una relación profunda con el santo, donde se juegan, a través de los pedidos, cuestiones existenciales de vida y muerte. La salud, el dinero y el amor son los partícipes necesarios.  Corporalidad y devoción se entremezclan en la veneración al santo, siendo el cuerpo de los devotos, una plataforma de devoción (tatuajes e incorporación de una imagen del santo bajo la piel).",
        " ":" "
    },
    {
        "n":3,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso “Mito y modernidad en el pensamiento judío:<br\/>entre pervivencia y superación”",
        "top":"44.5px",
        "altura":"700px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Alan Martín Kremenchutzky<br\/>Leonel Serratore",
        "inicio":"24 de agosto",
        "fin":"5 de octubre ",
        "horario":"Jueves – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El campo de los estudios judíos constituye un área de investigación académica autónoma y consolidada que reúne aportes de diversas fuentes filosóficas y humanísticas. Dentro de estos estudios, el curso se centra en el área de los estudios judíos contemporáneos y, específicamente, se propone analizar los distintos abordajes filosóficos en torno a la problemática relación entre mito y modernidad\n<br\/>Con la publicación de La Dialéctica de la Ilustración, Theodor Adorno y Max Horkheimer se sumaron a una larga lista de pensadores que entre las décadas de 1940 y 1970 profundizaron en la relación que opone o enlaza al mito y la modernidad. Por un lado, se encuentran los decisivos aportes de Ernst Cassirer. Su visión del mito experimentó una variación significativa desde la publicación del segundo volumen de La filosofía de las formas simbólicas (1925) hasta la conferencia que dictó, post-exilio y pocos meses antes de su muerte, en la Universidad de Princeton cuyo titular La técnica de nuestros mitos políticos modernos (1945) y contenido darían lugar a su obra póstuma El mito del Estado (1946). Por otro lado, vale la pena mencionar las controversias entre el politólogo Eric Voegelin y el filósofo Hans Blumenberg respecto del mito gnóstico, y la recepción de esta polémica en los ensayos de Jacob Taubes.\n<br\/>El conjunto de estas producciones filosóficas puede resumirse en dos posiciones sobre las que reflexionaremos a lo largo de la cursada: aquellas que afirman la persistencia residual del mito en la modernidad y aquellas que fundan la legitimidad de la modernidad en su definitiva superación.",
        " ":" "
    },
    {
        "n":4,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Taller \"Islam e Islamismo. Diferencia con el Yihadismo\"",
        "top":"30.5px",
        "altura":"550px",
        "area":"MODALIDAD VIRTUAL – INICIA OCTUBRE 2023",
        "docente":"Silvana Barrios<br\/>Sivinian Gabriel",
        "inicio":"6 de octubre",
        "fin":"27 de octubre",
        "horario":"Viernes – 19 a 22 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El Islam político (generalmente llamado en Occidente “fundamentalismo islámico”, jihadismo, etc.) se ha constituido en un tema crucial de la agenda internacional contemporánea dado el gran impacto que tiene como factor disruptivo en el orden internacional pergeñado por la gran potencia hegemónica, Estados Unidos y sus aliados. Se lo considera como un nuevo enemigo, que amenaza al mundo “civilizado”, siendo las acciones armadas desarrolladas por algunos grupos islamistas, caracterizadas como “terrorismo islámico”. El Islam religioso y cultural resulta así demonizado al asimilarlo con acciones terroristas supuestamente inherentes a la propia religión de los musulmanes, de tal modo que Islam-tolerancia y democracia resultan incompatibles en esta visión occidental identificada con un capitalismo global triunfante, forma superior universal de organización social y política. Resulta relevante señalar que la movilización política por vía de la religión no es una novedad en el mundo islámico, pero aparece como un factor nuevo y disfuncional para un Occidente capitalista, que impulsa un proceso global de reconversión económica y social, que propicia la homogeneización de ciertas pautas culturales.",
        " ":" "
    },
    {
        "n":5,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “La historieta vista desde la historia,<br\/>la historia vista desde la historieta”",
        "top":"44.5px",
        "altura":"600px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Facundo Bianchini",
        "inicio":"22 de agosto",
        "fin":"26 de septiembre",
        "horario":"Martes – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El relato de la historia ha sido abordado, más allá del ámbito académico, mediante variados dispositivos culturales. Uno de ellos es el que se conoce como historieta o cómic.\n<br\/>El propósito de este curso es acercar a los alumnos la posibilidad de leer historietas desde una perspectiva histórica a partir de la lectura de producción historiográfica y el comentario crítico e histórico de una selecciòn de historietas pertenecientes a tres tradiciones: la vertiente francòfona representada por “Astérix y Obélix” y “Las aventuras de Tintín”, la vertiente norteamericana representada por Batman y la vertiente latinoamericana representada por la obra de Robin Wood (Nippur de Lagash, Dago, Pepe Sanchez) y la mas reciente “Epopeya” que trata en forma de historieta las guerras del Paraguay y del Chaco. Proponemos abordar desde la historia cultural varias facetas que subyacen del análisis de estas producciones culturales de la contemporaneidad: lecturas históricas, posicionamiento político de sus autores, estilos característicos, importancia en su contexto de producción como en los tiempos actuales, etc.\n<br\/>Se prevé la participación activa de los alumnos a partir de la discusión de los textos y la proyección de fragmentos fílmicos en el aula elegidos para cada temario. El curso no requiere conocimientos previos y se encuentra abierto a la comunidad.",
        " ":" "
    },
    {
        "n":6,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"¿De qué se reían los romanos? ¿Y nosotros?\"",
        "top":"30.5px",
        "altura":"600px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Marcela Suárez<br\/>Violeta Palacios",
        "inicio":"23 de agosto",
        "fin":"15 de noviembre",
        "horario":"Miércoles – 15 a 17 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Aproximarse al fenómeno del humor, la comicidad y la risa en el mundo antiguo es enfrentarse a una multiplicidad de aristas y factores que dan cuenta de la complejidad que entraña su estudio. El presente curso propone pues abordar esta problemática, a partir de la lectura de las comedias de Plauto y Terencio, íconos del teatro romano del s. II a.C. Ambos comediógrafos, cuya técnica dramática y cuyas comedias han influido en el teatro occidental, hacen gala de un humor peculiar y despliegan una serie de recursos cómicos que se reflejan en la originalidad del lenguaje y en la riqueza de situaciones y caracteres, mediante los cuales es posible no solo definir los móviles de la risa en Roma, sino además tender puentes entre el mundo antiguo y el fenómeno del humor y la comicidad en la actualidad.\n<br\/>Dentro del área temática de “divulgación de carreras y de áreas de estudio de la Facultad”, el curso se dirige en general a todas las personas interesadas en el teatro antiguo desde la perspectiva del humor y la comicidad. En este sentido, puede contribuir a difundir actividades impulsadas por el Departamento de Lenguas y Literaturas Clásicas y el Instituto de Filología Clásica de la Facultad. El curso se desarrollará en doce encuentros semanales de 2 horas, con una duración total de 24 horas. Al no requerir conocimientos previos, esta propuesta plantea una vía de acceso al tema a partir de la lectura de las comedias de Plauto y Terencio y del material audiovisual.",
        " ":" "
    },
    {
        "n":7,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario \"Revolución, Contrarrevolución y<br\/>Educación en Cuba y Chile (1959-1973)\":",
        "top":"44.5px",
        "altura":"550px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Juan Pablo Nardulli<br\/>Daniel Schenone",
        "inicio":"26 de agosto",
        "fin":"14 de octubre",
        "horario":"Sábado – 10 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La propuesta de este seminario es el enfoque de la Historia de Latinoamérica a partir del abordaje de la relación entre procesos revolucionarios, la reacción a esos procesos y el campo de la educación como parte del cambiante entramado socio-político desde la década de 1950. Nuestra tarea pondrá, por una parte, atención sobre el proceso socio-político de Cuba y Chile como recortes particulares en el escenario latinoamericano que serán abordados fundamentalmente a partir de textos producidos por autores cubanos y chilenos. La segunda dimensión será el análisis de las iniciativas educativas desplegadas en estos escenarios. En Cuba la educación estuvo desde los años de la lucha antidictatorial entramada con el proceso revolucionario al punto de plantearse tempranamente la política educativa como parte de la lucha de liberación y la construcción del socialismo en un encuentro de la tradición martiana, la pedagogía mambisa y los aportes pedagógicos del campo socialista. En Chile las tradiciones democráticas del magisterio chileno y del movimiento popular a lo largo del siglo XX confluyeron con un particular recorte de la experiencia educativa socialista y la pedagogía de la liberación de matriz social-cristiana para configurar la política educativa de la Unidad Popular en el gobierno en los años setenta.",
        " ":" "
    },
    {
        "n":8,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Más allá de la fuente histórica: la prensa de la<br\/>Revolución de Mayo. Usos en el estudio y enseñanza de la historia”.",
        "top":"44.5px",
        "altura":"500px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Alejandra Pasino<br\/>Cintia Candela Osorio",
        "inicio":"5 de septiembre",
        "fin":"24 de octubre",
        "horario":"Miércoles – 18 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Con el desarrollo de los procesos revolucionarios en Iberoamérica la prensa y los escritos políticos adquirieron un papel central, siendo su finalidad la difusión de los principios revolucionarios, para luego dar lugar al debate en torno a diversas variantes para ponerlos en práctica. Con la difusión y expansión de la prensa y los escritos políticos, la Opinión Pública fue tomando forma hasta adquirir un rol destacado en la construcción y legitimación de un nuevo principio soberano que debía reemplazar al de la monarquía española.\n<br\/>El Curso de Extensión aborda la prensa desde una perspectiva que la considera como un “actor político” cuyos argumentos constituyen “acciones” reflejadas en las intervenciones en los debates abiertos por las revoluciones. Por este motivo, es necesario considerar no sólo la materialidad de la prensa, sino también los escritores, editores y publicistas. Las actuaciones de estos sujetos siempre se realizaron en coyunturas especificas con intencionalidad particulares, las cuales pueden ser comprendidas a partir del análisis histórico.",
        " ":" "
    },
    {
        "n":9,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Sentir el pasado: el museo como espacio<br\/>de problematización y apertura de la historia\"",
        "top":"44.5px",
        "altura":"850px",
        "area":"MODALIDAD VIRTUAL – INICIA OCTUBRE 2023",
        "docente":"María Florencia Reyes Santiago",
        "inicio":"20 de octubre",
        "fin":"10 de noviembre",
        "horario":"Viernes – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Tres decenas de cartelas cuelgan del techo de la sala, quedando a la altura de los rostros, para dejar leer en ellas distintas “referencias del tiempo”, junto a un universo de imágenes que, en su reverso, amplían los sentidos, mientras se escuchan voces jóvenes y viejas, graves y agudas, que, superpuestas, narran esas maneras múltiples de entender el paso de los días. Una figura de tamaño natural de un soldado con el rostro de Julio Argentino Roca, realizada en madera calada (de “cartón pintado”, se ironiza) y ubicada sobre una vagoneta detenida en lo que solían ser los rieles de una vía férrea que antiguamente atravesaba el Museo Taller, invita a girar su manivela para subir y bajar el fusil: es una “máquina de hacer patria” referida al avance militar de fines del siglo XIX sobre las comunidades originarias del sur del país. Una antigua máquina de escribir, con sus teclas borradas y la carcasa gastada, ubicada debajo de una pizarra de corcho desde la que los ojos de distintos identikits policiales miran fijamente al frente, exhibe en su rodillo un informe “confidencial y secreto” de las Fuerzas Armadas sobre un “grupo subversivo”, mientras que otros documentos, esparcidos sobre el escritorio con frases resaltadas en amarillo, pueden ser recogidos para su lectura. ¿Qué historia hacen estos objetos? A partir del estudio de distintos casos de museos históricos de nuestro país que emplean principios, recursos y estrategias propias de distintas corrientes de la nueva museología, este curso se propone comprender los modos en los que sus diseños museológicos y museográficos contribuyen a la construcción de formas también novedosas de hacer historia, ubicando por ello a estos espacios a la vanguardia de la propia disciplina. Recogiendo además nociones de la historia pública, se describirán los procesos de formación y desarrollo de esas instituciones, analizando las particularidades de sus edificios (devenidos territorio), de sus colecciones (devenidas patrimonio) y de sus públicos (devenidos comunidad) y problematizando los alcances y límites de esas experiencias en nuestro país. Así mismo, se estudiarán los rasgos singulares de sus exposiciones permanentes, para definir un nuevo concepto que refleje su transformación respecto de la concepción tradicional de las exhibiciones museísticas.",
        " ":" "
    },
    {
        "n":10,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario “Nuevas propuestas para la enseñanza de la lengua:<br\/>la Escuela de Columbia y los enfoques funcionalistas”.",
        "top":"44.5px",
        "altura":"850px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Vanina Barbeito<br\/>Roxana Risco",
        "inicio":"25 de agosto",
        "fin":"20 de octubre",
        "horario":"Viernes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El presente Seminario-Taller se inscribe en los lineamientos teóricos de dos Escuelas socio-funcional-cognitivistas del lenguaje: el marco teórico de la Escuela Lingüística de Columbia y el Enfoque Cognitivo Prototípico. Ambas consideran el conocimiento lingüístico como parte integrante del conocimiento de mundo. Desde esta perspectiva, se propone trabajar con actividades dinámicas y herramientas de reflexión que permitan poner en foco contenidos gramaticales que sirvan de insumo para la enseñanza de la lengua.\n<br\/>Al abandonar la tradicional visión modularista del lenguaje y plantear un único nivel de representación mental, el lenguaje se vuelve parte integrante de la matriz psicológica general, de modo que toda explicación lingüística se articula con el conocimiento de los procesos cognitivos en general. El lenguaje integrado a la cognición humana conlleva la correlación entre el ámbito experiencial y lingüístico. A su vez, esto implica la integración de factores culturales en la construcción del sentido, con el aporte sustancial del conocimiento extra-lingüístico.\n<br\/>Estos presupuestos tienen su correlato en una concepción distinta del signo lingüístico y de la gramática, que es entendida como el producto de la consolidación de estrategias comunicativas reiteradas en vista de la compatibilidad del aporte significativo de las formas y su contexto de aparición. Se parte del presupuesto de que la mayor parte de los fenómenos gramaticales puede explicarse desde una perspectiva discursiva y puede ser analizada tanto desde la semántica (la contribución de los significados de los signos lingüísticos), como desde la pragmática (la contribución del contexto lingüístico y extralingüístico y de los factores externos psicológicos y socioculturales a la forma y el contenido del mensaje).\n<br\/>En esta línea, el objetivo es partir del estudio de casos concretos (lengua en uso) para que los\/las estudiantes cuestionen, elaboren hipótesis y definiciones sobre los llamados \"usos problemáticos\" de la lengua, teniendo en cuenta el fenómeno de la variación morfosintáctica, que será analizado de acuerdo con el presupuesto de que cada uno de los significados es apropiado para el mensaje particular en el cual aparece y que, en el nivel morfosintáctico, las formas no varían libremente en términos semánticos, de modo que la distribución de las formas no es arbitraria.",
        " ":" "
    },
    {
        "n":11,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Debates historiográficos sobre la relación<br\/>jurídico-política en América (XV-XIX)”",
        "top":"44.5px",
        "altura":"500px",
        "area":"MODALIDAD VIRTUAL – INICIA SEPTIEMBRE 2023",
        "docente":"Sergio Angeli",
        "inicio":"7 de septiembre",
        "fin":"28 de septiembre",
        "horario":"Jueves – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso “¿reinos, provincias o colonias?: Debates historiográficos sobre la relación jurídico-política en América (siglos XV-XIX)\" intentará acercar a les estudiantes de la Facultad de Filosofía y Letras de la Universidad de Buenos Aires, y a un público más general, distintas investigaciones relacionadas con la problemática de la conquista, la colonización y la relación jurídico-política que se desarrolló en el continente americano a partir de diversos estudios y posturas historiográficas. Se espera que durante el desarrollo del mismo, les presentes, puedan adquirir los lineamientos generales de una rica y compleja producción histórica, que hasta el día de hoy genera intensos debates en el mundo académico.",
        " ":" "
    },
    {
        "n":12,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"La novela griega de amor y de aventuras medieval\"",
        "top":"30.5px",
        "altura":"500px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Paloma Cortez",
        "inicio":"23 de agosto",
        "fin":"8 de noviembre",
        "horario":"Miércoles – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Las novelas bizantinas de período comneno forman parte del desarrollo del género novela y permiten reconocer diálogos con las novelas griegas predecesoras y los incipientes romances de Occidente. Sin embargo, permanecen prácticamente ausentes de las conceptualizaciones que la crítica literaria ha producido sobre este prolífico género. Asimismo, se encuentran escasamente disponibles para su lectura en lenguas modernas, por lo tanto, son poco conocidas en relación con otras producciones literarias escritas en griego clásico. El presente curso propone la lectura y el análisis de una selección de pasajes de las obras Rodante y Dosicles, de Teodoro Pródromo, Hismina e Hisminías, de Eustacio Macrembolita y Drosila y Caricles de Nicetas Eugeniano, compuestas todas en Bizancio, en el siglo XII. El corpus seleccionado busca dirigir la atención hacia sus características principales, sus vínculos intertextuales con la tradición literaria, su particular contexto sociocultural de producción y a sus diferentes procesos de recepción. El curso se presenta como una actividad propuesta por la Cátedra Libre de Estudios Griegos, Bizantinos y Neohelénicos de la UBA.",
        " ":" "
    },
    {
        "n":13,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Explorando La montaña mágica (1924) –<br\/>a propósito del (casi) centenario de la novela de Thomas Mann”.",
        "top":"44.5px",
        "altura":"500px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Dante Prado",
        "inicio":"28 de agosto",
        "fin":"30 de octubre",
        "horario":"Lunes – 21 a 23 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"A menos de un año de su centenario, es fortuito volver a la novela que fue piedra fundacional del estudio de la literatura alemana fuera de Alemania, de la carrera y posteridad de Thomas Mann, y objeto preciado de estudios sobre la novela y la teoría narrativa. Sin embargo, debemos reconocer que mucho de esto es obra, también, de su autor, quien, como un mago, conjuró y perfiló su recepción desde su publicación y, principalmente, en sus años de exilio en Estados Unidos. Dando cuenta de las estrategias autoriales de Thomas Mann en la formación de su recepción, este curso excede el habitual panegírico de los centenarios para centrarse en la relación entre la novela y recepción crítica del pasado y la actualidad.",
        " ":" "
    },
    {
        "n":14,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “La diócesis de Utrecht y sus desafíos<br\/>militares durante la Edad Media, IX-XIII”",
        "top":"44.5px",
        "altura":"750px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Gustavo Montagna von Zeschau",
        "inicio":"22 de agosto",
        "fin":"22 de septiembre",
        "horario":"Viernes – 17 a 19 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso propone un recorrido historiográfico sobre el desarrollo del poder secular de los obispos de Utrecht a lo largo de la Edad Media, así como sobre la historia de los Países Bajos medievales en general, a través del análisis del accionar militar de los obispos que allí residían. Los señores episcopales ocupaban un lugar central en la sociedad medieval, encontrándose insertos en una multiplicidad de redes sociales, familiares y políticas que los vinculaban tanto con actores eclesiásticos como seculares. Estas redes, que en muchas ocasiones constituían la base de su autoridad y eran el soporte que les permitía mantenerse en el cargo, también los impulsaban a intervenir en asuntos militares con regularidad, a pesar de las restricciones canónicas existentes al respecto. Este curso se propone analizar este accionar militar episcopal desde una perspectiva multidisciplinaria, examinando fuentes tanto escritas como visuales y materiales de la ciudad y la región, con el objetivo de presentar un espacio geográfico e historiográfico tradicionalmente relegado en nuestro ámbito académico nacional.\n<br\/>El curso está dirigido a la comunidad en general, particularmente a aquellos que estén interesados tanto en la problemática del accionar militar episcopal como en la historia de Utrecht o de los Países Bajos medievales en general. No constituye un requisito contar con conocimientos previos sobre la temática o la región, puesto que los contenidos serán introducidos primero por el docente para recién luego ser discutidos en clase. Para aquellos estudiantes de las carreras de la Facultad de Filosofía y Letras que asistan al curso (así como para estudiantes de otras universidades), el mismo constituye una oportunidad para explorar temáticas y espacios geográficos no muy estudiados en ámbitos académicos nacionales, así como aproximarse a procesos históricos medievales tradicionales a través de una perspectiva regional, eclesiástica y militar.",
        " ":" "
    },
    {
        "n":15,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “La ciencia jovial como preludio al Zaratustra.<br\/>Los caminos hacia el “superhombre”.”",
        "top":"44.5px",
        "altura":"500px",
        "area":"MODALIDAD VIRTUAL – INICIA SEPTIEMBRE 2023",
        "docente":"Mario Martín Gómez Pedrido<br\/>Gabriela Paula Porta",
        "inicio":"6 de septiembre",
        "fin":"27 de septiembre",
        "horario":"Miércoles – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El presente curso se propone abordar el pasaje del \"espíritu libre\" al \"superhombre\". Para esto analizaremos las obras nietzscheanas La ciencia jovial y Así habló Zaratustra dado que en ellas encontramos algunas claves hermenéuticas para analizar dicho pasaje. El curso está destinado a todo público dado que no se necesitan conocimientos previos del autor y también a aquellas personas interesadas en la filosofía nietzscheana.",
        " ":" "
    },
    {
        "n":16,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario \"Invitación a la lectura de la Divina Comedia\"",
        "top":"30.5px",
        "altura":"500px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Claudia Fernandez Speier",
        "inicio":"1 de septiembre",
        "fin":"17 de noviembre",
        "horario":"Viernes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Dante Alighieri es, como se acepta unánimemente, el mayor autor de la literatura italiana, y uno de los más grandes escritores del canon occidental. La Divina Comedia es, en efecto, el libro más leído, estudiado, traducido y reformulado del mundo: ya desde su primera circulación, aún en vida de Dante, fue objeto excepcional de comentarios por parte de sus contemporáneos, entre los que se encuentra Giovanni Boccaccio; y durante los siete siglos que nos separan de su composición, a esa exégesis primaria se han sumado innumerables interpretaciones políticas, filosóficas, teológicas, estilísticas, retóricas, esotéricas. En nuestro país, Dante es el clásico más leído, presente de manera innegablemente productiva ya desde la generación del ’37: nuestra literatura que ha tradicionalmente abrevado más de las literaturas francesa e inglesa que de la italiana, ha incluido muy tempranamente a Dante en el corpus imprescindible de lecturas de los escritores argentinos; ya en el siglo XX, Jorge Luis Borges –que ha dedicado  la Divina Comedia numerosos ensayos y conferencias, y la ha tomado como fuente intertextual de poesía y ficción– considera al poema dantesco el mayor libro de todas las literaturas de todos los tiempos. Como tal, la Comedia ha despertado el interés de innumerables generaciones de lectores de los más diversos ámbitos: es notable cómo, además de ser objeto de estudio erudito en muchos países, el poema sigue atrayendo a lectores espontáneos de diferente edad, formación, ocupación, a pesar de su proverbial dificultad de acceso.\n<br\/>Dada la riqueza, la novedad y la complejidad de los textos dantescos, se proponen algunos ejes que atraviesan la Divina Comedia y las obras “menores”, como guía durante la lectura y el análisis de cada fragmento y episodio. Así, luego de una introducción acerca del mundo en que el poema vio la luz, se abordará el estudio de algunos temas transversales particularmente significativos que podrán servir como claves de acceso al resto de los episodios, propuestos para la lectura autónoma.",
        " ":" "
    },
    {
        "n":17,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Seminario “Antisemitismo: definiciones, conceptualizaciones<br\/>y debates en el contexto de la exposición documenta fifteen<br\/>(seminario de lecturas de textos en alemán)”",
        "top":"60.5px",
        "altura":"600px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Patrick Eser",
        "inicio":"4 de septiembre",
        "fin":"27 de noviembre",
        "horario":"Lunes – 17 a 19:30 hs.<br\/>Cada 15 días.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La última edición de Documenta –muestra de arte global que tiene lugar cada cinco años en la ciudad alemana Kassel (junio-septiembre de 2022)–, se convirtió en un escenario de un controvertido debate sobre el (supuesto) carácter antisemita de algunas obras de arte expuestas. La primera vez desde el nazismo, ‘obras de arte’ que usan una iconografía antisemita, fueron expuestas en espacio público. El escándalo se desató a partir de una obra de arte del colectivo de artistas Taring Padi de Indonesia: en ésta se muestran a seres humanos identificados como judíos con atributos de ‘animales’, rasgos de puercos, con ojos, sedientos de sangre y con dientes amenazantes. Estos son elementos típicos de caricaturas antisemitas que se conocen de los panfletos de las épocas más oscuras de la historia alemana. \n<br\/>Los debates controvertidos surgidos en los medios periodísticos alemanes constituyen el objeto de estudio de este seminario de lectura. Nos concentramos en el debate público e intelectual que se desató en Alemania y recurrimos también a textos teóricos que nos ayudan a pensar la cuestión del “antisemitismo en el arte”. Y también revisaremos otras tesis polémicas que surgieron en estos debates, por ejemplo, el (supuesto o no) carácter antisemita del movimiento BDS (Boycott, Divestment and Sanctions). Gran parte del seminario se dedica a la reconstrucción del debate en la esfera pública alemana por lo cual algún conocimiento del idioma alemán es requerido (pero no excluyente) para participar en el seminario.",
        " ":" "
    },
    {
        "n":18,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario “Ästhetik der Erinnerung – estética(s) de la<br\/>memoria Taller de lectura de textos en alemán (continuación)”",
        "top":"44.5px",
        "altura":"500px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Patrick Eser",
        "inicio":"5 de septiembre",
        "fin":"28 de noviembre",
        "horario":"Martes – 18 a 19:30 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El objetivo del taller es la lectura y discusión de textos en alemán nacidos de los debates contemporánea sobre la memoria colectiva y la cultura de la memoria en Alemania. El foco temático está puesto en las formas y los objetos estéticos tanto como los diferentes medios de los discursos memorialísticos. Las lecturas propuestas en el taller abordarán los campos semánticos >arte<, >memoria<, >recuerdo< y >pasado< y giran por la simbolización de lo vivido\/sufrido en narrativas culturales y registros estético-narrativos. El trabajo del taller se basa en la lectura y discusión de los textos de base (en alemán), guiadas por el docente. Lxs participantes del taller deberían tener la capacidad lingüística de poder descifrar un texto en alemán (recomendamos nivel B1). En función del nivel del alemán de les participantes (nivel y heterogeneidad del grupo) se concretizará al inicio del taller el plan de las lecturas. Tanto el ritmo de las lecturas como la extensión temática del taller varían en función de esto. ",
        " ":" "
    },
    {
        "n":19,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Ideas de pueblo en la filología latinoamericana”",
        "top":"30.5px",
        "altura":"600px",
        "area":"MODALIDAD VIRTUAL – INICIA SEPTIEMBRE 2023",
        "docente":"Daniel Link",
        "inicio":"7 de septiembre",
        "fin":"26 de octubre",
        "horario":"Jueves – 17 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"“Ideas de pueblo en la filología latinoamericana”<br\/>\n<br\/>La categoría de pueblo -que no puede sino pensarse en relación con conceptos como “nación”, “clase” o “multitud”- ha sido a lo largo del siglo XX uno de los ejes no solo de la discusión política, sino también en el ámbito de las discusiones estéticas y, algo que desde nuestra perspectiva es especialmente importante, literarias. El curso que presentamos propone un recorrido y una discusión por las teorías sobre el pueblo y lo popular con las que el siglo XX novomundano se ha pensado a sí mismo, con especial énfasis en las discusiones que atraviesan diferentes espacios literarios y que involucran a escritoras, críticas y teóricas.\n<br\/>El curso se propone interrogar los diálogos, los confictos y las disputas en torno a la categoría de pueblo presentes, de manera explícita o no, en una serie de textos, leídos no desde una lógica de la jerarquía o de las relaciones centro-periferia, sino a partir de su condición excéntrica y de su capacidad para la proyección de “mundillos” como singularidades díscolas con respecto a categorías y formas de designación.\n<br\/>Dictado por la Cátedra Libre de Estudios Filológicos Latinoamericanos “Pedro Henríquez Ureña” en modalidad virtual, los jueves de 17:00 a 20:00 hs. a partir del jueves 7 de septiembre y hasta el 26 de octubre. Los materiales e instructivos para el curso pueden consultarse en https:\/\/campus.filo.uba.ar\/course\/view.php?id=3808.\n<br\/>Clave de automatriculación: AbyaYala.\n<br\/>Las sesiones se realizarán a través de la plataforma Teams.",
        " ":null
    },
    {
        "n":20,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario “La discapacidad desde la perspectiva<br\/>de la humanidades (10ma edición)”",
        "top":"44.5px",
        "altura":"800px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Verónica Rusler<br\/>Clara Gallone",
        "inicio":"8 de agosto",
        "fin":"7 de noviembre",
        "horario":"Martes – 17 a 19 hs.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdUtHFV9TihZohrawJO4qrZK2gkzJ_XSk7on_2-WYiHYeOFPA\/viewform",
        "presentacion":"<p><span style=\"color: #006666;\"><strong>Docentes responsables: <\/strong><\/span><\/p>\n<p><span>Verónica Rusler y Marina Heredia.<\/span><\/p><br \/>\n\n<p><span style=\"color: #006666;\"><strong>Equipo docente:<\/strong><\/span><\/p>\n<p><span>Eugenia Anapios, Yanina Boria, Guadalupe Calabrese, María José Campero, Gladys Benitez, Fiorella, Coronel, Francisco Fernández Romero, María Florencia Fullana, Clara Gallone, Carlos García, Lara Goldberg, Marina Heredia, Axel Levin, Patricia Liceda, Romina Paolino, Magalí Cloe Stemberg, Lía Reznik, Verónica Rusler, Verónica Stáffora, Camila Bianca Cortese y Miembros del Programa de Discapacidad y Accesibilidad (SEUBE, FFyL, UBA).<\/span><\/p><br \/>\n\n<p><span style=\"color: #006666;\"><strong>Modalidad: <\/strong><\/span><\/p>\n<p><span>Cuatro encuentros temáticos que se difundirán de manera individual, a desarrollarse en modalidad virtual. Son abiertos a la comunidad, gratuitos y de frecuencia mensual. Se puede asistir a encuentros individuales o participar del seminario completo.<\/span><\/p><br \/>\n\n<p><span style=\"color: #006666;\"><strong>Fechas y horario:<\/strong><\/span><\/p>\n<p><span>08 agosto | 05 septiembre |03 octubre |07 noviembre de 17.00 a 19.00 hs.<\/span><\/p><br \/>\n\n<p><span style=\"color: #006666;\"><strong>Participación: <\/strong><\/span><\/p>\n<p><span>A través de la plataforma Zoom o desde el Canal de Youtube de la Facultad, <\/span><a style=\"color: #2a6496; text-decoration-line: underline; outline: 0px;\" href=\"https:\/\/www.youtube.com\/channel\/UCJV9iEnRp74G6OLCEjNqd1g\"><span style=\"color: #26a69a;\"><strong>aquí.<\/strong><\/span><\/a><\/p><br \/>\n\n<p><strong style=\"color: #006666;\">Certificación:<\/strong><\/p>\n<p><span>La Secretaría de Extensión Universitaria y Bienestar Estudiantil de la Facultad emitirá los certificados de participación del Seminario al finalizar el cuatrimestre.<\/span><\/p><br \/>\n\n<p><span style=\"color: #006666;\"><strong>Accesibilidad:<\/strong><\/span><\/p>\n<p><span>Con Subtitulado y Lengua de Señas Argentina -Español.<\/span><\/p>",
        " ":"8 de agosto, 5 de septiembre, 3 de octubre, 7 de noviembre"
    },
    {
        "n":21,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario “Discapacidad, Aspectos legales y Sociales.<br\/>Del paciente al sujeto”.",
        "top":"44.5px",
        "altura":"500px",
        "area":"INSCRIPCIÓN CERRADA",
        "docente":"Karina Elizabeth Aimar",
        "inicio":"4 de septiembre",
        "fin":"25 de septiembre",
        "horario":"Lunes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Seminario de Extensión Discapacidad: Aspectos Legales y Sociales. Del paciente al sujeto.\n<br\/>Modalidad: Virtual\n<br\/>Horario de cursada: Lunes de 18 a 20 hs (clases sincrónicas)\n<br\/>Comienza: 4 de Septiembre 2023\n<br\/>Finaliza: 25 de Septiembre 2023\n<br\/>Duración: 4 encuentros semanales de dos horas cada uno.",
        " ":" "
    },
    {
        "n":22,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “¿Cómo explico gramática y sintaxis?<br\/>Herramientas teóricas para docentes”",
        "top":"44.5px",
        "altura":"500px",
        "area":"MODALIDAD VIRTUAL – INICIA SEPTIEMBRE 2023",
        "docente":"Agustina Castells",
        "inicio":"6 de septiembre",
        "fin":"11 de octubre",
        "horario":"Miércoles – 18 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso se propone capacitar a los y las docentes para mejorar sus propias competencias lingüísticas. También se plantea brindar los fundamentos teóricos propios de la didáctica del área. Para ello, se facilitará la apropiación de marcos y conocimientos teóricos de la lengua que faciliten la posibilidad de la adquisición de nuevas competencias o el refuerzo de saberes ya adquiridos para, con una mirada propedéutica, pensar en la práctica docente.",
        " ":" "
    }
]
