[
    {
        "n":1,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Curso \"Orgullo sin prejuicio: ESI en las aulas. Normativa vigente, lineamientos curriculares, guía y recursero.\"",
        "docente":"Jenni Carolina Ortiz Laviosa",
        "inicio":"2 de mayo",
        "fin":"23 de mayo",
        "horario":"Viernes – 18 hs.\n<br>Sede Puan 480",
        "programa":"https:\/\/drive.google.com\/file\/d\/1Y3gf07SpBjKDd30rgj1qyQb1C-1HaUu6\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La Educación Sexual Integral (ESI) es un derecho fundamental de los\/las estudiantes en todas las instituciones educativas tanto de gestión estatal como privada en Argentina; tal como lo establecen la Ley Nacional 26.150 y la Ley Provincial 14.744. La Ley Nacional de ESI y las normativas provinciales correspondientes, reconocen la importancia de garantizar una formación integral que promueva el respeto por la diversidad, la igualdad de género, la valoración de la afectividad, la salud sexual y reproductiva, y el respeto por los derechos humanos.\n<br\/>Este curso tiene como objetivo proporcionar herramientas y estrategias pedagógicas a los y las docentes para la implementación efectiva de la ESI en las aulas. La formación de los y las estudiantes en estos temas no solo contribuye al desarrollo de su autonomía, sino que también favorece la construcción de una sociedad más equitativa, inclusiva y respetuosa.\n<br\/>En este sentido, es importante destacar que la ley no sólo nos ampara, sino que nos obliga como garantes de derecho y funcionarios\/ras del Estado a garantizar el acceso a la ESI de manera transversal y gradual, adaptada a las características y necesidades de cada etapa de desarrollo. A través de la ESI, se busca promover una educación sexual con un enfoque transversal a todos los contenidos del currículo, que no solo sea entendida como una materia aislada. Es por esto que en este curso haremos hincapié en los contenidos curriculares de la ESI (Resolución Nº340\/18), para que los y las cursantes se apropien de los principios de la ESI, reconociendo nuestro rol, la formación continua y la reflexión sobre nuestras prácticas pedagógicas e inclusivas.\n<br\/>El presente curso no sólo tiene como finalidad introducir a los y a las docentes sobre la importancia de la ESI y la normativa vigente, sino también ofrecerles estrategias y recursos prácticos para aplicar en el aula. Esto incluye el uso de materiales didácticos apropiados, y métodos para abordar los ejes de la ESI.\n<br\/>La implementación de la Educación Sexual Integral en el aula es un compromiso con la formación integral de nuestros y nuestras estudiantes, el respeto por sus derechos y la construcción de una sociedad más justa e igualitaria."
    },
    {
        "n":2,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"¿Cómo se cocina una nación? Una historia social de la comida en Argentina.\"",
        "docente":"Juan Francisco Olsen",
        "inicio":"8 de mayo",
        "fin":"29 de mayo",
        "horario":"Jueves – 14 a 16 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1iyLXTxv96zXGJYNj68Z6eQAkCv4e2Z1a\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Existe algo que podamos llamar “Cocina Argentina”? ¿Es posible pensar en una cocina, entendida como un sistema de alimentos, sin un contexto social y cultural que la defina? Si, como plantea Massimo Montanari (2006), la cocina es un lenguaje ¿no es indispensable situarla dentro de un marco de significación? O, desde otro punto de vista, ¿es posible pensar una Nación, entendida como una identidad colectiva, o, en términos de Anderson (1993), como una comunidad imaginada, sin tener en cuenta uno de los actos más fundamentales para la reproducción de la vida humana como es la alimentación? Para dar respuestas a estas interrogantes, en este curso nos proponemos recuperar herramientas la antropología y los estudios históricos para poder abordar la cocina como un fenómeno social complejo, en el cual se ponen en escena un conjunto de movimientos de producción y consumo, tanto material como simbólico. Para ello abordaremos cuatro períodos de la historia argentina con su dimensión culinaria: La etapa colonial y postcolonial temprana; la confirmación del Estado-nación; la industrialización y el primer peronismo y la Argentina neoliberal. Cada una de ellas nos permitirá ver en qué medida las comidas y las comensalidades cambian y se interrelacionan con los macroprocesos económicos, políticos y sociales, a fin de descifrar los sabores de la argentinidad."
    },
    {
        "n":3,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Flannery O´Connor y Angela Carter: dos góticas anglosajonas. Lecturas, subjetividades y transposiciones para la Escuela Media. \"",
        "docente":"Salzmann, Elisa María<br>Caruso, Cecilia Beatriz",
        "inicio":"28 de abril",
        "fin":"23 de junio",
        "horario":"Lunes – 19 a 21 hs,",
        "programa":"https:\/\/drive.google.com\/file\/d\/1u3j8frvOdfHuwReQ_IEKqXOxuFl2Dl-h\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso pretende una lectura intensiva de esta dos colecciones de cuentos de dos autoras anglosajonas: Flannery O’Connor y Angela Carter como exponentes del gótico del siglo XX. Nos proponemos leer a estas autoras en lengua inglesa y abrir posibles líneas de contacto con la literatura argentina, con autoras como Samantha Schweblin, Agustina Bazterrica y Mariana Enriquez para poder pensar nuevos modos de incorporar al género gótico en las aulas del nivel medio."
    },
    {
        "n":4,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Tecnomancia: entre la narración y la performance\"",
        "docente":"Pibuel Julián Andrés",
        "inicio":"28 de abril",
        "fin":"5 de mayo",
        "horario":"Lunes – 19 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1vYZJ-J2lRCrJi1WH9d3iWtZSwxqEYnG7\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso busca explorar la naturaleza de las narraciones interactivas tanto desde el análisis como desde la experiencia creativa. En un principio abordaremos algunos conceptos como el de narración performance, narración enunciación y lectojugador\/a. Luego, aprenderemos a usar dos plataformas de creación de textos interactivos y videojuegos orientados al texto. También analizaremos obras: textos y poemas interactivos, gamebooks y videojuegos narrativos."
    },
    {
        "n":5,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Introducción a la Historia del Pensamiento Latinoamericano\"",
        "docente":"Juan Francisco Martinez Peria",
        "inicio":"2 de mayo",
        "fin":"18 de julio",
        "horario":"Viernes – 18:30 a 20:30 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1UFK0jy8nVxpfprFqM2ZlweG1ZznL55kF\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En este seminario nos proponemos abordar la historia del pensamiento latinoamericano desde el siglo XIX hasta comienzos del siglo XXI. A partir de un análisis histórico conceptual estudiaremos el devenir de las principales corrientes intelectuales de la región en intima vinculación con los sucesos que marcaron a fuego el desarrollo de Nuestra América. Asimismo, examinaremos las influencias culturales de Europa y Estados Unidos que signaron a dichas corrientes buscando en todo momento dar cuenta de la parcial o total originalidad del pensamiento latinoamericano así como sus semejanzas con otras vertientes intelectuales del resto del Sur Global. En el transcurso de nuestro recorrido intentaremos analizar cómo las múltiples y sucesivas tradiciones intelectuales latinoamericanas pensaron la problemática del colonialismo, la dependencia, la modernidad, la identidad nacional y regional, la unidad de América Latina, la diversidad etníca-racial, el racismo, la cuestión de clase, la cuestión de género, la historia regional y global, los procesos revolucionarios, el capitalismo, el socialismo, el estado, la democracia entre otras cuestiones centrales a nuestro devenir histórico, social, político y cultural. En siglo XIX abordaremos las ideas de las independencias, la ilustración, el romanticismo y el positivismo. En el siglo XX, la reacción antipositivista, el arielismo, el nacionalismo popular y el antiimperialismo, el marxismo latinoamericano, el indigenismo y el indianismo, la filosofía de la liberación, la teología de la liberación, la teoría de la dependencia, la sociología de la liberación, las teorías de la democratización y el neoliberalismo. Finalmente en el siglo XIX abordaremos los debates sobre el neo-desarrollismo, el populismo, el poscolonialismo, la teoría descolonial y los feminismos."
    },
    {
        "n":6,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Educación Sexual Integral desde una perspectiva intercultural y antirracista.\"",
        "docente":"Navarro Josefina Maria Ignacia<br>Labhart Mariana",
        "inicio":"2 de mayo",
        "fin":"30 de junio",
        "horario":"Sábado – 15 a 17 hs.\n<br>(cada 15 días)",
        "programa":"https:\/\/drive.google.com\/file\/d\/1upE0lSMXuFErZRAwN9k59BxM9JY7Y6T_\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Como enseñar Educación Sexual Integral desde una mirada antirracista? Este taller busca abordar la Educación Sexual Integral desde una perspectiva de género, intercultural e interseccional a partir de reflexiones teóricas, propuestas prácticas y recursos pedagógicos.\n<br\/>Se trata de una propuesta de modalidad virtual con clases sincrónicas y asincrónicas donde se trabajarán diversos temas como el racismo en el ámbito educativo, la diversidad cultural y lingüística y la educación sexual integral."
    },
    {
        "n":7,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Desigualdad, la madre de todas las batallas. Su devenir desde la dictadura hasta el presente.\"",
        "docente":"Santilli, Daniel",
        "inicio":"29 de abril",
        "fin":"20 de mayo",
        "horario":"Martes – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/17b5A_G9OZEksBBZ_cR5U-WGEVCWz4YFN\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La desigualdad es un tema acuciante en la sociedad argentina y en el mundo. eE debate acerca de las posibilidades de solución parece bastante estéril. En el caso argentino consideramos que las ciencias sociales, especialmente la historia, puede aportar experiencias al respecto. El presente curso se inscribe en esa línea, la de observar el pasado en la búsqueda de indicios que permitan aportar datos para proyectar su solución"
    },
    {
        "n":8,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Escritura académica: teoría y práctica\"",
        "docente":"Pérgola, Laura Andrea",
        "inicio":"29 de abril",
        "fin":"17 de junio",
        "horario":"Martes – 18 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1pLKT46OnZOmltSH_ODFf3N6c-YILu1JO\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Taller de Escriura Académica, sincrónico, para toda persona interesada. En este Taller trabajaremos para la comprensión y elaboración de textos claros, concisos y precisos, a través del fortalecimiento de habilidades de escritura y lectura académica."
    },
    {
        "n":9,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Introducción al chino clásico para humanidades\"",
        "docente":"Diaz, María Elena<br>Sánchez Ordóñez, Pilar",
        "inicio":"A Confirmar",
        "fin":"A Confirmar",
        "horario":"Viernes – 17 a 19 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1ZXbxeTxbcPSVYM1dgU5l1R5wgMO9yQND\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso de introducción al chino clásico para humanidades propone un primer acercamiento a la historia y etimología de los caracteres chinos y a la sintaxis del chino clásico a través del estudio de textos confucianistas y taoístas. No requiere conocimientos previos de chino y ofrece todos los materiales didácticos del curso digitalizados. Propone un enfoque práctico y participativo, con clases sincrónicas que ofrecen secuencias pedagógicas adecuadas al nivel introductorio."
    },
    {
        "n":10,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Curso \"La representación moral del trabajo en las postrimerías de la Revolución Industrial. Una mirada desde la filosofía de la cultura\"",
        "docente":"Pauselli, Emilio Pedro",
        "inicio":"28 de abril",
        "fin":"23 de junio",
        "horario":"Lunes – 11 a 13 hs.\n<br>Sede Puan 480",
        "programa":"https:\/\/drive.google.com\/file\/d\/1BCG8k4Vxjeg8tZuyz6Ejz99Yv9NSFh3_\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El mundo actual enfrenta crecientes dificultades. Una lista breve incluiría guerras, migraciones por hambre, desigualdad social extrema, resurgimiento de “la solución fascista” ante el malestar social. Los judíos pueden ser reemplazados sin mucha dificultad por los “negros”, los “planeros”, los “políticos” o el Estado. Aniquilando algo se solucionará todo.\n<br\/>El presente taller invita a reflexionar sobre qué procesos de la cultura nos han depositado en el lugar actual e invita a recorrer con la mirada las modificaciones que han sufrido prácticas humanas básicas. El eje elegido será el examen de la codificación cultural del trabajo y sus dimensiones económicas, antropológicas y filosóficas.\n<br\/>Constituirá un desafío la revalorización de la crítica filosófica de la cultura material, habida cuenta de que la filosofía ha privilegiado habitualmente los productos intelectuales y estéticos de la cultura. Enfrentaremos juntos el paso por el estrecho desfiladero que tiene a su izquierda el barranco de la sociología y a su derecha el de la economía, esperando, al final, sortear la pesada roca donde guardamos todo aquello que no entendemos y cuyo rótulo reza: ¡¡Eso no es filosofía!!\n<br\/>Requisitos para los participantes: Tener ganas de pensar. Estar dispuestos a que un feo hecho mate una bella teoría. No creer todo lo que dice el profesor."
    },
    {
        "n":11,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Pensando la política desde la filosofía: entre lo justo y lo igual\"",
        "docente":"Avena, María Emilia<br>Tabakian, Diego Alejandro",
        "inicio":"28 de abril",
        "fin":"23 de junio",
        "horario":"Lunes –13 a 15 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1J3GcbbE7WbAweUTqPg0tUmYtAblXRRTD\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Puede existir justicia sin igualdad? ¿Es la política simplemente una cuestión de poder o descansa sobre fundamentos éticos? Desde Platón hasta Rousseau, los grandes filósofos han intentado responder estas preguntas que siguen definiendo nuestras sociedades. Este curso propone un recorrido por los textos fundacionales del pensamiento político occidental, explorando la tensión entre conceptos como justicia, igualdad y libertad que continúan moldeando nuestros debates contemporáneos.\n<br\/>No se requieren conocimientos previos para embarcarse en esta aventura intelectual donde analizaremos obras clave de autores clásicos y modernos. Juntos, examinaremos cómo estos textos clásicos iluminan problemas actuales: ¿Son compatibles la igualdad y la libertad? ¿Puede una sociedad sostenerse sobre la base de desigualdades? Descubriremos cómo las ideas de hace siglos siguen siendo herramientas poderosas para comprender y transformar nuestro presente político."
    },
    {
        "n":12,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Miradas sobre Primer Peronismo desde fuentes cinematográficas y literarias (I)\"",
        "docente":"Galante Miguel Alberto",
        "inicio":"29 de abril",
        "fin":"23 de mayo",
        "horario":"Martes y Jueves – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1J3GcbbE7WbAweUTqPg0tUmYtAblXRRTD\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El peronismo, movimiento relevante en la Argentina del siglo XX, introdujo importantes cambios en la política, la sociedad y la economía, originando antinomias y polémicas. Muchas de ellas se expresaron en ficciones literarias y fílmicas, así como en diversos documentales En dialogo con algunas textos y documentos históricos, analizaremos las distintas – a veces antagónicas - perspectivas y narrativas presentes en esas fuentes, sobre el llamado “primer peronismo” (1945 - 1955). En este taller nos centraremos en los debates sobre los orígenes del peronismo, la relación entre Perón y los trabajadores, los imaginarios sobre la figura de Evita, principalmente."
    },
    {
        "n":13,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Bases para la dirección de coros vocacionales\"",
        "docente":"Aciar, Carlos Andrés",
        "inicio":"1 de mayo",
        "fin":"26 de junio",
        "horario":"Jueves – 9 a 11hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1bvHjWoKmWEslBFQqRHkpkD6S3BD1hBYB\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Si tu vocación es la dirección coral, en este curso encontrarás las bases que te permitirán desarrollar esta maravillosa actividad de manera sencilla y práctica.\n<br\/>Este curso te brindará recursos y herramientas para:\n<br\/>- Desarrollar una voz funcional en tus grupos\n<br\/>- Aumentar tu capacidad audioperceptiva\n<br\/>- Lograr una forma eficaz de comunicarte a través de la géstica\n<br\/>- Generar estrategias de dinámica de ensayo\n<br\/>- Diseñar programas de concierto, entre otros."
    },
    {
        "n":14,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Descubriendo Cataluña: análisis de sus orígenes hasta nuestros días\"",
        "docente":"Pucciarelli Nazareth",
        "inicio":"29 de abril",
        "fin":"15 de julio",
        "horario":"Martes – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1AfsMcGFR6SIQfpTTQzSejvDE8EAvfwMm\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este seminario intenta promover nuevas perspectivas acerca de la historia de Cataluña y de lo catalán.\n<br\/>Partiendo de un análisis minucioso de las diferentes aristas de su presente y de su pasado, se propone un trabajo de conjunto alejado de la mirada monocausal, monolítica y etapista de enseñar\/comprender la Historia. En efecto, apelando a un enfoque que enlaza pasado y presente, pretende enriquecer los conocimientos y\/o fortalecerlos educándonos en una mirada multicausal, compleja y variopinta.\n<br\/>El objetivo principal del seminario es analizar y problematizar los diferentes aspectos de la historia catalana, tomando un abordaje multidisciplinario e integral, que permita dar cuenta de los principales sucesos y características organizativas de Cataluña y poder así discernir su panorama actual.\n<br\/>Se pretende acercar, tanto a alumnos de las carreras de esta Casa de Estudios como a interesados en general, a una historia compleja e interesante, de gran utilidad para la comprensión de la Cataluña de hoy.\n<br\/>La cultura catalana se irá forjando a partir de sus propias experiencias y en relación a diferentes entidades territoriales, tales como el Imperio Romano, el Imperio Carolingio, la Corona de Aragón, Castilla, Francia, Italia, el Papado, y posteriormente Argentina, entre otras. Lejos de hacerse un racconto enciclopédico de tales períodos de tiempo, se pretende un análisis que rompa la cronología y que oscile entre los tiempos pasados, presentes y perspectivas futuras.\n<br\/>¿En qué contexto surgió la Generalitat? ¿Por qué Cataluña clama por una república? ¿Cuándo y por qué surgen las tensiones entre los catalanes y la monarquía española?\n<br\/>¿Cómo se relacionó históricamente Cataluña con Aragón y Francia? Para intentar responder éstas y otras preguntas las clases se ofrecerán con un abordaje que intente integrar desde diferentes aristas la realidad catalana, por lo que se contará con un variado material audiovisual de fuentes que le permitirá a quien asista al curso, tenga conocimientos previos del tema o no, desarrollar una mirada crítica, necesaria, y actualizada, sobre la Cataluña de hoy."
    },
    {
        "n":15,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Morfología del mito \"",
        "docente":"Rossi Leandro Sebastián<br>María Cecilia",
        "inicio":"30 de abril",
        "fin":"30 de julio",
        "horario":"Miércoles – 9 a 11 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1PTDS_I_LvRx1GFQJ_NfLopZljx5AIM9F\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este seminario transita un recorrido literario por los mitos de la literatura clásica. La mitología, la lengua, el arte, y la filosofía del mundo clásico instalan una manera de comprender el mundo con exclusividad. El objetivo será el estudio de los mitologemas y sus formas a través del funcionamiento de las lenguas griega y romana como motor que impulsa la transmisión del mito."
    },
    {
        "n":16,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Confección de citas y referencias con normas APA 7\"",
        "docente":"Rubbo Yamila",
        "inicio":"30 de abril",
        "fin":"18 de junio",
        "horario":"Miércoles – 19 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/15KwSYk8GzFEXWurwqB7ZhlDpfGPW5sMq\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La redacción académica requiere ajustarse a pautas de estilo específicas. Así, los ámbitos científico, académico y editorial demandan seguir formatos de redacción en distintos procesos y contextos, como la presentación de una tesis, la publicación de un libro o la revisión de un artículo para una revista. Afortunadamente, existen cada vez más recursos disponibles para que la escritura sea más precisa y que su proceso sea más eficiente. En este sentido, podemos encontrar manuales de redacción y citas (APA, Chicago, Harvard), softwares específicos para armar referencias (Mendeley, Zotero), manuales de estilo (Clarín, La Voz, Agencia EFE), o incluso la ayuda de inteligencia artificial (IA) generativa (ej. ChatGPT). Sin embargo, el acceso a estos materiales puede tornarse confuso ante la abundancia de opciones, la escasez de recursos o su margen de error: los manuales de redacción son muy costosos o no están traducidos al español, los manuales de estilo periodístico no se actualizan rápidamente, los softwares no son eficientes si los metadatos no están correctamente cargados, los modelos de IA generativa tienen un grado de confiabilidad y credibilidad bajos con respecto al manejo de referencias, por nombrar solo algunos problemas.\n<br\/>Este curso propone trabajar con el sistema de estilo de la American Psychological Association (APA), uno de los más utilizados en el ámbito de las ciencias humanas y sociales. La séptima y más reciente edición del manual APA (2020) presenta diferencias notables con respecto a su edición anterior y aún no ha sido traducida al español de manera oficial. No obstante, el uso de este estilo es solicitado en la confección de tesis, presentación de artículos para revistas académicas y trabajos para asignaturas universitarias.\n<br\/>Las clases se encuentran organizadas como una introducción teórica a los aspectos más salientes de la nueva edición, a la vez que se propone brindar herramientas prácticas para el quehacer académico y editorial."
    },
    {
        "n":17,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Introducción a la lengua egipcia y la escritura jeroglífica\"",
        "docente":"Bosio, Emilio Sebastián",
        "inicio":"3 de mayo",
        "fin":"21 de junio",
        "horario":"Sábado – 10 a 12 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1D1VmxijsGV0bjgvl1efOEg5WM7l7jV93\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso se propone llenar un vacío, entre la carencia e intermitencia de los cursos de aprendizaje de la lengua egipcia y el marcado interés del público, tanto general como académico, en la antigua cultura egipcia y su sistema de escritura.\n<br\/>El curso es planteado como un acercamiento inicial al complejo mundo de los jeroglíficos egipcios de la mano de un importante manual, Introducción a los jeroglíficos egipcios, realizado en colaboración por dos destacados egiptólogos Mark Collier y Bill Manley.\n<br\/>El libro propone adentrarse en los jeroglíficos con un género particular de texto, la fórmula de ofrenda, atestiguada a lo largo de toda la historia del Egipto faraónico. Su naturaleza formulaica permite su rápido aprendizaje a la vez que la variación de cada texto particular la vuelven también un desafío de interpretación.\n<br\/>El libro propone a lo largo de cada una ejercicios, pero solo aporta respuestas parciales. El docente propone completar las respuestas, orientar a lxs estudiantes en su lectura, asignar ejercicios complementarios, explorar bibliografía adicional para profundizar en la gramática y el vocabulario, y enseñar a lxs estudiantes a procurar por sí mismos más material de lectura.\n<br\/>Asimismo, el curso propone a los estudiantes el aprendizaje de un software de edición de jeroglíficos, JSesh, de uso libre y multiplataforma, implementado en la actualidad en las publicaciones académicas."
    },
    {
        "n":18,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"El género de terror en las aulas\"",
        "docente":"Duran Facundo Joaquìn",
        "inicio":"5 de mayo",
        "fin":"26 de mayo",
        "horario":"Lunes – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/10i1yoIwihSKv414der13Rx8QqKBhGm7B\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso se centra en la literatura de terror, en especifico, como puede ser abordada para llevarla al aula de clases. En los nuevos diseños curriculares para Practicas del Lenguaje y Literatura, el gènero de terror se encuentra bastante presente. La idea con el curso es, a travès de la lectura y anàlisis de diversos cuentos, encontrar estrategias para definir que es lo que hace que un cuento sea de terror, y sobretodo, como poder aplicarlo en las escuelas secundarias."
    },
    {
        "n":19,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Dos caracterizaciones discrepantes de la filosofía: como actividad conceptual para explicar el mundo y como búsqueda radical por el sentido del ser. De Kant y Deleuze-Guattari a Heidegger y Jaspers\"",
        "docente":"D'Atri Guillermo Ariel",
        "inicio":"3 de junio",
        "fin":"24 de junio",
        "horario":"Martes – 17 a 19 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/160_9oW4xPnqCVm2PihfERvW4P3tysZxc\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El presente curso propone retomar la pregunta “¿Qué es la filosofía?” a partir de dos respuestas que, aunque concuerdan en concebir a la filosofía como una práctica crítica y reflexiva, difieren en sus métodos y alcances. La primera respuesta, traída al curso por medio de Kant y Deleuze-Guatarí, plantea a la filosofía como una actividad conceptual para explicar el mundo, Kant descubriendo los conceptos y Deleuze-Guattari inventándolos. La segunda, expuesta por Heidegger y Jaspers, postula a la filosofía como una búsqueda radical por el sentido del ser.\n<br\/>A lo largo de los encuentros se espera penetrar en la pregunta por la filosofía retomando ambas posturas y sometiéndolas a análisis para a partir de allí dar lugar a una respuesta personal guiada por el pensamiento de grandes filósofos como Kant, Deleuze y Guatarri, Jaspers y Heidegger.\n<br\/>Una vez finalizado el curso el trabajo monográfico final de acreditación se presentará en una “Jornada de extensión y divulgación de Filosofía” de modalidad híbrida (virtual\/presencial) y será publicado en la nueva revista académica del Instituto educativo Innova dedicada a proyectos de extensión académica con ISSN en trámite."
    },
    {
        "n":20,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"La Historia Reciente argentina vista desde el arte y la política (1966-2001). Categorías, experiencias, itinerarios y debates\"",
        "docente":"Manduca Ramiro Alejandro",
        "inicio":"8 de mayo",
        "fin":"26 de junio",
        "horario":"Jueves – 18 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1SHuDfcSV7DCrCkCqRkypt60BBWZEwqMg\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso propone reflexionar sobre el intenso arco temporal que va desde los años´60 al 2001 a partir de un enfoque particular: la articulación, los diálogos y las complicidades que se establecieron entre producciones artísticas, colectivos de artistas, performances y repertorios visuales con las diversas coyunturas, y en particular con experiencias y sujetos que, identificándose con tradiciones políticas disímiles han incidido en el desarrollo de las mismas. Se trata por lo tanto de visitar y conocer la Historia Reciente de nuestro país a partir de una singular puerta de entrada. Junto con lo anterior se propone reflexionar sobre los modos en que se han nombrado esas prácticas: arte político, arte militante, activismo artístico ¿Sirven para definir los mismos procesos? ¿Qué carga épocal hay en cada una de estas categorías?"
    },
    {
        "n":21,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Malvinas en perspectiva histórica: ejercicio soberano, discursos políticos e intereses geoestratégicos. Desde la Revolución de Mayo hasta la consolidación del Estado-Nación (1810-1888).\"",
        "docente":"Novas Francisco",
        "inicio":"7 de mayo",
        "fin":"25 de junio",
        "horario":"Miércoles – 19 a 21hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1q7EJ5sTwL_Aj-mMKeXPPzZKIIfXICEVY\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Si José de San Martín, Juan M. de Rosas, José Hernández, Domingo Sarmiento, Julio Roca, entre otros, fueron protagonistas importantes de la historia argentina, lo cierto es que también ellos participaron de discusiones y asuntos concernientes a las islas del Atlántico Sur. Sus testimonios o políticas hacen gala de la inclusión de Malvinas en diversas discusiones, como también, de problemas en torno a la territorialidad y relación con otros Estados en el concierto internacional en los cuales se vieron involucrados.\n<br\/>El presente taller tiene como objetivo introducir al cursante en renovadas discusiones sobre la historia de las islas Malvinas, dentro del surgimiento de Argentina como territorio independiente y en el proceso de consolidación del Estado-Nación. La herencia territorial del Virreinato, el ejercicio de soberanía por parte de las Provincias Unidas, la usurpación británica, y las diversas expresiones de protagonistas importantes del ámbito político, iluminan el lugar que poseyó el archipiélago malvinense en la historia nacional durante el siglo XIX, resultando atrayente las discusiones en cuestión y el lugar ocupado por Malvinas en dicho período."
    },
    {
        "n":22,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Historia de pensamiento nacional y latinoamericano\"",
        "docente":"Liaudat, Santigo<br>Cambiaggi, Matías",
        "inicio":"5 de mayo",
        "fin":"30 de junio",
        "horario":"Lunes – 18:30 a 20:30 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/17roobScFUKZVnTAUZIoBt7lZflBX0OYZ\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El taller de introducción al pensamiento nacional y latinoamericano consiste en una recuperación histórica y filosófica de esta tradición de pensamiento como herramienta para abordar diversos aspectos de la cuestión política y social de nuestro presente. Entre los abordajes temáticos propuestos se encuentran: lo nacional, la descolonización epistemológica, la praxis política de los pueblos y colectivos sociales (el feminismo comunitario, la educación popular, etc)."
    },
    {
        "n":23,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"La filosofía secreta de los hongos: Una introducción a la exploración de la mente, la naturaleza y lo sagrado a través del reino fungi\"",
        "docente":"Zeller, Maximiliano",
        "inicio":"10 de mayo",
        "fin":"31 de mayo",
        "horario":"Sábado – 10 a 12 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1OFoMmgBwHMXggw07kZ-8M7us9WGGiY3H\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Alguna vez te preguntaste qué secretos esconden los hongos bajo la superficie? Más allá de su presencia en nuestros platos o en los bosques húmedos, el reino fungi representa uno de los paradigmas más revolucionarios para repensar nuestra relación con el conocimiento, la conciencia y la interconexión de la vida.\n<br\/>Presentaremos una mirada interdisciplinario que desafía las fronteras tradicionales entre la biología, la filosofía, la psicología y la antropología. A lo largo de cuatro encuentros, vamos a explorar cómo estos fascinantes organismos —que no son ni plantas ni animales— inspiraron nuevas formas de entender la mente humana y nuestro lugar en el ecosistema planetario.\n<br\/>Desde el micelio como metáfora de conocimiento interconectado hasta el resurgimiento científico del estudio de las propiedades terapéuticas de los hongos, este curso combina rigor académico con preguntas provocadoras: ¿Qué nos enseña la estructura micelial sobre la epistemología en red? ¿Cómo influyeron los hongos en diversas tradiciones culturales a lo largo de la historia? ¿Qué nos dice la investigación contemporánea sobre su potencial transformador?\n<br\/>\n<br\/>En este curso veremos:\n<br\/>La asombrosa biología del reino fungi y su rol revolucionario en los ecosistemas\n<br\/>Nuevos modelos filosóficos inspirados en la estructura interconectada del micelio\n<br\/>El debate científico actual sobre microdosis y hongos adaptógenos\n<br\/>Las dimensiones terapéuticas, fenomenológicas y espirituales de la experiencia fungi\n<br\/>Una mirada crítica a la intersección entre conocimiento ancestral y ciencia contemporánea"
    },
    {
        "n":24,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"\"De eso no se habla: las experiencias límites y el tabú en la literatura infantil”\"",
        "docente":"Muñeza María Soledad<br>Soledad Gabriela Martín ",
        "inicio":"9 de mayo",
        "fin":"30 de mayo",
        "horario":"Viernes – 19 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1obFUBjk6qe9ru6mmsBezzpkhtG78pJqX\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Cómo narrar los umbrales, esas experiencias liminares que de tan extremas resultan muchas veces casi inefables? ¿Cómo narrarlas cuando aquellos destinatarios son les niñes? ¿Existen acaso libros para niñes que se animan a abordar temas como el nacimiento, la muerte, el duelo? ¿Es posible hablar con les niñes de esas experiencias trascendentales que nos modifican y transforman inexorablemente, en el marco de una cultura del silencio que invisibiliza esos temas incómodos en el mundo adulto?\n<br\/>En este taller reflexionaremos acerca de qué nos pasa a les adultes con las preguntas de les niñes en torno al nacimiento y la muerte; qué buscamos en los libros para niñes que tratan estos temas y analizaremos cómo se narran estos dos momentos en la literatura infantil."
    },
    {
        "n":25,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Curso \"Concepciones latinoamericanas de sujeto: aproximaciones desde Enrique Dussel y María Lugones\"",
        "docente":"Garcia, Julieta Agustina",
        "inicio":"8 de mayo",
        "fin":"19 de junio",
        "horario":"Jueves – 18 a 20 hs.\n<br>(cada 15 días)\n<br>Sede Puan 480",
        "programa":"https:\/\/drive.google.com\/file\/d\/1pqQ3TB9gtlGl6CE9DY0Lfjal9_Pv6iOA\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Ante el crecimiento en el ámbito público de discursos de odio, que reproducen una praxis de dominación y exclusión de aquello que cuestiona el sistema de opresión vigente y aboga a generar resistencias colectivas, consideramos necesario retomar filósofxs críticxs de la concepción del sujeto como racional, universal y descorporalizado, tal como lo concibe la tradición de la modernidad europea. Además, los programas de filosofía tienden a centrarse alrededor de esa tradición europea, dejando fuera en el proceso filósofxs del resto del mundo y así también excluyendo otras formas de pensar el mundo.\n<br\/>La filosofía de la liberación, fundada por Enrique Dussel, es de las principales teorías críticas de, por un lado, este orden entre imperios (centro) y colonias (periferia) en el mundo y, por el otro, la concepción de sujeto que se encuentra a la base y justifica este sistema de dominación. La obra de Dussel se presenta así como una posible puerta de entrada hacia la comprensión de nuestra historia y nuestro presente de manera situada, desde nuestro territorio; y para pensar la relación con el Otro, con lx colonizadx, lx oprimidx.\n<br\/>María Lugones, asimismo, reconociendo los aportes hechos por la colonialidad del poder de Aníbal Quijano, y el concepto de interseccionalidad tal como lo desarrolló Kimberlé Crenshaw, da un paso más allá, invitándonos a pensar por fuera de la lógica categorial y a dimensionar las consecuencias de este patrón de poder moderno-colonial.\n<br\/>Teniendo en cuenta esto, el objetivo de este curso es doble: dar una introducción a la filosofía latinoamericana decolonial y feminista, y ofrecer herramientas para romper con la lógica de la dominación y de la destrucción u ocultamiento de la alteridad."
    },
    {
        "n":26,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"“Coleccionismo y mecenazgo artístico en el Renacimiento”\"",
        "docente":"Lo Russo, Alejo Gabriel",
        "inicio":"8 de mayo",
        "fin":"29 de mayo",
        "horario":"Jueves – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1Xv5Wa1joTcJz6FhrxEF2tC6cv8E3B-V7\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Los estudios de las últimas décadas han evidenciado la relevancia que las prácticas del coleccionismo y del mecenazgo tuvieron en el desarrollo artístico del Renacimiento. Ricos burgueses como Cosme de Medici o intelectuales como Isabella D’Este fueron en este sentido figuras clave en el devenir del ámbito artístico de los siglos XV y XVI, y sentaron las bases para los siglos sucesivos.\n<br\/>El presente curso abordará aspectos centrales del coleccionismo y el mecenazgo artístico de los siglos XV y XVI en Europa, así como de las estructuras culturales, políticas y económicas en las que se imbricaron. Estos temas forman parte de las áreas de estudio de la cátedra de Historia de las Artes Visuales. Europa - siglos XIV-XVI de la Carrera de Artes."
    },
    {
        "n":27,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Tensiones y desafíos de una educación ambiental crítica. Aportes desde las humanidades ecológicas y el pensamiento ambiental latinoamericano.\"",
        "docente":"Cosentino Pablo<br>Medina Martín",
        "inicio":"7 de mayo",
        "fin":"28 de mayo",
        "horario":"Miércoles –19 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/12Ewxi3Q8PeH70WkOPPAtNxE0poKBkg0n\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso invita a una reflexión acerca de las tensiones y los desafíos del campo de las humanidades, indagando en una educación ambiental que responda al escenario de crisis ecosocial. El objetivo general consiste en la revisión de nociones y supuestos ontológicos, epistémicos y ético-políticos, de manera de generar miradas que ayuden a desnaturalizar y resignificar los modos en que nos aproximamos a la temática. Asimismo, se sostiene un enfoque situado, integral y transdisciplinario que problematiza las demarcaciones heredadas de la epistemología moderna y permite abordar la cuestión atendiendo a las distintas dimensiones que conforman su campo de análisis (filosófica, sociológica, antropológica, biológica, geográfica, estética y política). Para este fin, acudimos a tradiciones críticas que exceden las visiones modernas, coloniales, eurocéntricas y patriarcales, que incluyen corrientes como el postcolonialismo, el ecofeminismo, la decolonialidad o la interculturalidad.\n<br\/>El curso ofrece, además, una aproximación a diferentes temáticas ambientales desde perspectivas que problematizan la tradición humanista occidental. Esta última se erigió bajo una ontología dualista que ha considerado al humano como un ser desgajado de la naturaleza, colocándolo en un lugar de jerarquía desde el cual se ha legitimado la devastación y el saqueo ambiental. Frente a esto, sostenemos la necesidad de esbozar pedagogías centradas en el cuidado ambiental y basadas en formas afectivas que escapen de la lógica economicista predominante en diferentes ámbitos de lo social (entre ellos, el educativo). Por consiguiente, indagamos la potencialidad de una racionalidad (acorde con la pluriversidad, la responsabilidad ante la alteridad y la diversidad de la vida) que fomente modos alternativos de organización de lo social más respetuosas con los ciclos de regeneración de lo viviente."
    },
    {
        "n":28,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Curso \"Cuerpo, mente y mundo: una introducción al enactivismo\"",
        "docente":"García Francisco Javier<br>Muntaabski Bruno Gabriel",
        "inicio":"9 de mayo",
        "fin":"30 de mayo",
        "horario":"Viernes –16 a 18 hs.\n<br>Sede Puan 480",
        "programa":"https:\/\/drive.google.com\/file\/d\/1zEF1xTGiJpKfw-yjQZ-f62jY-gSu2sOm\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En las últimas décadas, la filosofía de la mente vio el avance meteórico del programa de investigación conocido como 4E (por sus siglas en inglés: Embodied, Embedded, Extended, Enactive), en gran medida como respuesta a las concepciones computacionalistas de la mente que presupone la ciencia cognitiva, tanto en su variante cognitivista como en su variante conexionista. Este programa propone, fundamentalmente, que la mente no está en el cerebro, y que la equiparación cognición-computación es incapaz de explicar los fenómenos mentales de forma satisfactoria, por lo que es necesario atender a los mismos en la medida en que son parte de un sistema corporizado complejo, y son indivisibles de este. Entre las variantes de este programa de investigación, el enactivismo ha sido considerado (generalmente con buena razón) como la perspectiva más radical, proponiendo que los procesos cognitivos están constituídos por el intercambio retroactivo entre cerebro, cuerpo y mundo. Se sigue de esto que una concepción enactiva de la mente implica de por sí una concepción encarnada, situada y extendida. Una teoría tal tiene la ventaja de poder explicar muy fácilmente procesos mas “básicos” de cognición, tal como la percepción y la acción habilidosa, pero se encuentra con dificultades al tratar de explicar fenómenos de cognición “superior”, tales como el lenguaje y el pensamiento abstracto, debido a su negativa a considerar la cognición como resultado del manejo de representaciones internas. Al mismo tiempo, el movimiento enactivista se encuentra fracturado: existen hoy tres grandes corrientes de pensamiento que reclaman para sí el nombre enactivismo, siendo distinguidas desde afuera como enactivismo autopoiético, enactivismo sensoriomotriz y enactivismo radical. Este curso apunta a explorar estas distintas vertientes del pensamiento enactivista y la forma en la que responden al problema de la cognición superior. Asimismo, también se abordará el fenómeno de la cognición social desde perspectivas postcognitivistas que no requieran de un aparato cognitivo complejo para el reconocimiento de otros, nombradamente, la perspectiva de segunda persona, y su relación con estas corrientes enactivistas.\n<br\/>Se espera que los estudiantes sean capaces de leer textos en inglés."
    },
    {
        "n":29,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Arte e Historia. Imágenes, literatura, música y cine como vestigios del pasado.\"",
        "docente":"López Damián<br>Sotelo Griselda Isabel",
        "inicio":"5 de mayo",
        "fin":"30 de junio",
        "horario":"Lunes – 18 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1bu9Cb9mVCWC0xAKLJrX_u8hB-vGaNA3P\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este seminario propone una aproximación a producciones artísticas como la ilustración y la pintura, la literatura, la música, la fotografía y el cine, entre otras, en tanto vestigios del pasado, y a su vez constructoras de imágenes y relatos históricos. Aun cuando se consideran aspectos vinculados al análisis formal de estos documentos, el interés principal reside en tomarlos como huellas que ayudan a reconstruir e iluminar distintas dimensiones de los procesos históricos. En este sentido, se considera especialmente relevante atender a su articulación en específicas relaciones de poder, en configuraciones que involucran tanto al Estado como a relaciones de clase, género y raza, entre otras.\n<br\/>Los casos analizados corresponden a espacios y temporalidades muy variadas. América Latina prehispánica, colonial e independiente, Europa en los siglos XIX y XX, y África colonial y postcolonial. Desde textiles andinos que permiten indagar sobre los espacios, roles y trabajos de las mujeres, retratos de héroes patrios que constituyen un aspecto fundamental de los relatos identitarios nacionales, fotografías y películas que intentaron asir experiencias de opresión, rebelión y horror, hasta música africana que confrontó con el legado colonial, entre otras producciones artísticas, serán discutidas por especialistas en sus respectivas áreas historiográficas. Se intenta así presentar una gama de problemas y avances de investigación que muestran las potencialidades que ofrecen esas producciones para indagar el pasado. También la gran variedad de perspectivas y enfoques posibles, a través de la lectura de representantes destacados de la historia del arte y la literatura, la historia social, política, cultural, intelectual y urbana, entre otros.\n<br\/>Esto podrá servir también para discutir formas críticas de indagar el pasado y presente, lo cual involucra la historización y problematización de la construcción de imágenes y relatos, incluyendo a los de las propias ciencias sociales y humanidades, prestando especial interés a sus formas de enseñanza y circulación."
    },
    {
        "n":30,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Literatura sobre brujas y aquelarres escrita por mujeres latinoamericanas\"",
        "docente":"Paredes, Mariel",
        "inicio":"8 de mayo",
        "fin":"29 de mayo",
        "horario":"Jueves – 19 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1BnOp9FQ-qVL5caeIejD9qBiV-mCc3KgT\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"A lo largo de los últimos siglos, las brujas han despertado una fuerza tanto de atracción como de repulsión. Se las ha considerado rebeldes, independientes, poderosas, sexualmente libres, soberanas sobre sí mismas y capaces de crear una comunidad propia. Todos estos motivos fueron justificativos para su persecución así como también para la posterior reapropiación que ha hecho el feminismo de ellas como un símbolo de lucha.\n<br\/>Este curso abordará obras breves (poemas y cuentos) sobre brujas y sus aquelarres escritos por autoras latinoamericanas. Dos de ellas argentinas (Olga Orozco y Mariana Enriquez) y las otras dos, ecuatorianas (Mónica Ojeda y María Fernanda Ampuero).\n<br\/>Entre los ejes que se trabajarán en clase están la construcción de la bruja como enemiga pública y mala mujer, la sexualidad como amenaza, la herencia de la brujería como bendición y maldición a la vez, la magia de la naturaleza, las leyendas del folklore popular latinoamericano, entre otros."
    },
    {
        "n":31,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Los viajes de El Eternauta como narrativa transmedia. Del folletín al streaming.\"",
        "docente":"Giordanino Eduardo Pablo<br>Valenzuela Martín",
        "inicio":"13 de mayo",
        "fin":"3 de junio",
        "horario":"Martes – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1FRVNLmmqe5Z8LXNPI906l-539R6dfNuD\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso propone realizar un recorrido transversal por distintos abordajes a partir de la primera versión de El Eternauta (1957-1959). Este trayecto comenzará observando el contexto de la industria de la historieta en Argentina de la década de 1950 y el rol jugado por los creadores de la obra: Héctor G. Oesterheld y Francisco Solano López. Luego, se examinará la publicación seriada en 106 episodios entre septiembre de 1957 y septiembre de 1959, abordando su trama y personajes desde una perspectiva narrativa. Posteriormente, se estudiarán las distintas ediciones de la obra entre 1957 y 2024, considerando las decisiones editoriales y los desafíos enfrentados en cada caso, incluyendo aspectos lingüísticos, visuales, autorales y legales. Al mismo tiempo, se trabajará sobre las narrativas particulares de cada uno de estos autores para concluir con una descripción y análisis de los diversos desplazamientos de la obra como narrativa transmedia. De esta manera, se podrá adquirir un panorama sobre lo que Oesterheld y Solano López, a mediados del siglo XX, construyeron para crear su obra magna.\n<br\/>Mundialmente famosa, la historieta El Eternauta (1957-1959), con guión de Héctor Germán Oesterheld (1919-1978) y dibujos de Francisco Solano López (1928-2011) fue reeditada en múltiples ocasiones en las décadas posteriores a su primera edición, con virtudes, deficiencias y degradaciones. Aún así, a comienzos del siglo XXI trasciende las fronteras de Argentina, para ser traducida a varios idiomas (italiano, francés, inglés, alemán, chino, croata, etc.). A partir de la década de 1960 El Eternauta se transforma en una obra clásica de la Argentina moderna, cautivando a los lectores que la convirtieron en un mito. Sin embargo, a pesar de esta trascendencia cultural, varios aspectos de la puesta en circulación de este mito contemporáneo argentino presentan desafíos y puntos de tensión que merecen ser analizados en detalle."
    },
    {
        "n":32,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"La Física de Aristóteles: Introducción al tratado de investigación sobre la Naturaleza y el movimiento\"",
        "docente":"Leonardo Sammarone",
        "inicio":"29 de mayo",
        "fin":"26 de junio",
        "horario":"Jueves – 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1EbjjVeNOwfUOnteFjls-t6lg4s0hLclP\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso se propone una introducción a la lectura de la Física de Aristóteles y un recorrido expositivo de los principales conceptos, cuestiones y problemas de algunas secciones (libros y pasajes) de este tratado, cuya composición es anterior a la de Metafísica. A partir de dicho texto, se problematizarán conceptos filosóficos relativos a la idea de naturaleza, movimiento y la cuestión del método, sin pretender un abordaje muy exhaustivo y técnico. No se requieren conocimientos previos."
    },
    {
        "n":33,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"El guion de cortometraje. Un abordaje teórico-práctico\"",
        "docente":"Podhorcer Sacha",
        "inicio":"15 de mayo",
        "fin":"3 de julio",
        "horario":"Jueves – 17 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1Eq0J8-wxYnJRWLR0E8zmn7_MJgJM6KLQ\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El seminario propone un acercamiento integral a los procesos de escritura para cortometrajes, abordando tanto los fundamentos teóricos como las instancias de práctica y producción. Se explorarán los principales recursos narrativos y formales que permiten dar forma a una idea inicial y desarrollar guiones coherentes y consistentes. Asimismo, se analizarán diferentes modelos de estructura dramática, la construcción de personajes y la elaboración de diálogos, con el fin de profundizar en las particularidades del relato audiovisual de corta duración.\n<br\/>A lo largo de las clases, se contemplarán instancias de lectura y discusión de guiones de autor, así como ejercicios de escritura y revisión colectiva que permitan sistematizar las fases de creación y reescritura. El eje del seminario se centrará en la reflexión sobre la forma cinematográfica, el análisis de la narrativa audiovisual y la puesta en práctica de herramientas para consolidar la transición de la idea al guion final.\n<br\/>Con este enfoque, el seminario busca aportar un marco conceptual y metodológico que integre la teoría y la práctica de la escritura de guiones, atendiendo a las dinámicas propias del formato cortometraje y a los modos contemporáneos de producción audiovisual. Está dirigido a estudiantes, graduados, docentes y profesionales afines al campo, así como a quienes deseen incorporar técnicas y conocimientos específicos para la creación de historias breves con énfasis en la articulación de recursos narrativos y audiovisuales."
    },
    {
        "n":34,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Cine y Migraciones. Contexto histórico y lenguaje cinematográfico.\"",
        "docente":"Galante Miguel Alberto<br>Marcelo Guillermo Haber",
        "inicio":"16 de mayo",
        "fin":"11 de junio",
        "horario":"Viernes – 16 a 18 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1IWgY72kACmtB9yz12zyRiQVOMXprtcie\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Para esta propuesta hemos elegido películas que muestran diferentes experiencias de migraciones forzadas internacionales. Cuatro de ellas narran historias de migrantes forzosos de la segunda posguerra, de quienes escapaban del genocidio perpetrado por el nazismo y de los latinoamericanos hacia EE.UU. Otras cuatro tratan de diferentes procesos de inmigración hacia Argentina: la trata de blancas, el ingreso al país de sobrevinientes del Holocausto y de criminales de guerra nazis, el exilio argentino durante la última dictadura, la migraciones de origen limítrofes contemporáneas.\n<br\/>Consideramos que las películas de ficción seleccionadas pueden ser excelentes fuentes para el análisis ya que todas ellas procuran dar elementos para comprender cada contexto histórico, así como los complejos tránsitos que deben atravesar quienes protagonizan esas migraciones.\n<br\/>Cabe acotar que cuando el cine comenzó a considerarse un arte, dio lugar a distintas formas de narrar historias de todo tenor. Ello permitió fue que fuera tomada como fuente de investigación para analizar el pasado y cuestionar el presente de las políticas en todo el mundo.\n<br\/>Analizaremos pues como el cine mediante su lenguaje puede plantear debates sobre la migraciones internacionales."
    },
    {
        "n":35,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Pensadoras de la Grecia clásica\"",
        "docente":"Durán, Laura Carolina",
        "inicio":"5 de mayo",
        "fin":"26 de mayo",
        "horario":"Lunes – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1O61Ned94SLf6wDvyQummCZTDeaM9NRTP\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso propuesto se enmarca dentro del trabajo que vengo realizando desde hace tiempo con el propósito de difundir la actividad intelectual desarrollada por las mujeres en el período clásico: la época antigua, tardoantigua y medieval. La propuesta específica es analizar aspectos centrales de la vida y pensamiento de algunas mujeres pertenecientes al período y acercarnos a sus obras. En este caso, este primer ciclo está dedicado a las pensadoras de la Grecia clásica, en particular propongo analizar la obra de las pitagóricas, Aspasia de Mileto, Diotima de Mantinea y Cleobulina, dado que cada una de estas figuras va a permitir abordar distintos aspectos relacionados con el rol de la mujer en aquella cultura. El principal objetivo es tornar accesible las producciones que disponemos de estas mujeres griegas y también los testimonios en la tradición sobre ellas.\n<br\/>De este modo se trata llevar a cabo un ejercicio de revisión de la historia de la cultura, en especial desde el punto de vista de la filosofía, a la vez que de revalorización de figuras femeninas que en la mayoría de los casos han quedado en el olvido, tanto para la cultura en general como para la filosofía en particular. Así rescatamos del olvido a estas figuras femeninas, poco o mal conocidas, tal quehacer es una manera de reivindicar y revalorizar el lugar de las mujeres en la filosofía, las letras y la cultura clásica.\n<br\/>El curso está dirigido al público en general. Se trata de un curso breve de cuatro encuentros, cada uno de ellos abordado como unidad temática analizando los elementos biográficos, contextuales y textuales de las autoras seleccionadas."
    },
    {
        "n":36,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Curso \"Breve historia de la Iglesia en la Edad Media\"",
        "docente":"Cané, Gonzalo",
        "inicio":"27 de mayo",
        "fin":"17 de junio",
        "horario":"Martes – 15 a 17 hs.\n<br>Sede Puan 480",
        "programa":"https:\/\/drive.google.com\/file\/d\/1bAiteFE2LekWBh8XwzVzYtvx_P3M5A1S\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Tiempo después de la prédica de Jesús, la época de los apóstoles y las persecuciones, la Iglesia sobrevive el periodo de las migraciones germánicas y la caída del Imperio Romano de occidente para convertirse paulatinamente en un actor protagónico de las transformaciones que conducen al surgimiento de la sociedad medieval. Entre obispos, monjes y santos, la Iglesia logrará construir las bases de un poder con vocación universal cuyo efecto último será la creación de una sociedad cristiana.\n<br\/>Este curso se propone reflexionar acerca de algunos momentos, problemas, nudos de la historia de la Iglesia en el Occidente medieval en el lento y complejo proceso que cruza la historia de Europa entre los siglos V y X."
    },
    {
        "n":37,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Mundo, muerte y angustia. Existencialismo heideggeriano.\"",
        "docente":"Diaz Minuto, Delfina<br>Gorosito, Ulises",
        "inicio":"4 de junio",
        "fin":"25 de junio",
        "horario":"Miércoles – 18:30 a 20:30 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1d_5oHbkwmLcaYbSvFVDVB8KetQbBCgcg\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La ontología de Martin Heidegger ha sido indudablemente un punto de inflexión en la filosofía del siglo XX. Discípulo del fundador de la fenomenología Edmund Husserl y maestro de figuras destacadas como Hannah Arendt, Emmanuel Lévinas y Herbert Marcuse, su pensamiento continúa siendo de suma relevancia para abordar cuestiones fundamentales que atraviesan la historia del pensamiento y que, aún hoy, continúan interpelándonos: la existencia, el mundo, la muerte y la temporalidad.\n<br\/>En su obra fundamental, Ser y tiempo (1927), el filósofo alemán cuestiona las concepciones modernas de la subjetividad, que tradicionalmente han concebido al ser humano como una conciencia separada del cuerpo o como un alma autónoma. Frente a esta perspectiva, Heidegger desarrolla una fenomenología de la existencia finita, en la que el ser humano es comprendido a partir del hecho fundamental de que él es en el mundo. En otras palabras, se trata de una existencia que se estructura siempre en relación con su entorno y se encuentra enmarcada en la temporalidad. Esta forma de comprender al ser humano como Dasein (el \"ahí\" del ser) se opone a la idea moderna de un sujeto autoconsciente y transparente para sí mismo.\n<br\/>En Ser y Tiempo se enfatizan dos aspectos fundamentales de este particular modo de concebir la existencia humana. Por un lado, Heidegger pone de relieve que la existencia humana es necesariamente mundana: siempre estamos arrojados en un mundo que nos precede, inmersos en relaciones prácticas y significados compartidos que dan forma a nuestra experiencia. Y, por otro lado, la angustia es una experiencia límite que desestabiliza estos vínculos cotidianos, despojando al mundo de su familiaridad y enfrentándonos a la posibilidad radical de la nada. Es precisamente en la angustia donde se revela lo que habitualmente queda oculto en la cotidianidad: la certeza de la muerte como posibilidad siempre presente e ineludible, aunque paradójicamente inexperienciable en primera persona. Esta certeza pone en juego la pregunta por quién elige las posibilidades que efectivamente llevamos a cabo, permitiendo así una reflexión sobre la autenticidad de la existencia humana.\n<br\/>La propuesta de este curso consiste en analizar y profundizar en estos conceptos clave de la obra de Heidegger —mundo, angustia y muerte— para comprender su propuesta filosófica y su impacto en el pensamiento contemporáneo. A pesar del lenguaje técnico y la complejidad conceptual de Ser y tiempo, los temas que aborda remiten a experiencias y cuestiones propias de la vida cotidiana. En este curso nos adentraremos durante cuatro encuentros en la lectura de parágrafos seleccionados de Ser y Tiempo pertinentes para analizar los conceptos mencionados.\n<br\/>El curso está dirigido tanto a quienes no poseen formación previa en filosofía como a aquellos que desean adentrarse en el pensamiento de Heidegger con rigor conceptual y claridad expositiva."
    },
    {
        "n":38,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Las Troyanas de Eurípides: reelaboración de una tragedia antibélica en teatro, historieta y novela \"",
        "docente":"Martignone Hernán<br>Amoroso Lorena",
        "inicio":"6 de junio",
        "fin":"4 de julio",
        "horario":"Viernes – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1UPZuDeM5KRrIYEzo19aSmlzPYbpce52O\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En este curso, proponemos la lectura y el análisis de las Troyanas de Eurípides junto a la reescritura latina de Séneca para establecer comparaciones entre las diferentes culturas y ampliar los recorridos de lectura con respecto al más conocido ciclo tebano. Además, pretendemos abordar tres reelaboraciones contemporáneas de esta tragedia del ciclo troyano para observar la continuidad de los problemas planteados en nuevas formas: la representación teatral Arde Troya. Versión ligeramente payasa de las Troyanas de Eurípides (2023), escrita y dirigida por Cristian Palacios; la historieta Las mujeres troyanas. Un cómic (2022), escrita por Anne Carson e ilustrada por Rosanna Bruno y la novela Las mujeres de Troya (2021) de Pat Barker. De tal forma, buscamos profundizar en la notoriedad del género trágico ático para la construcción de la literatura occidental y para la vehiculización de cuestiones inherentes al ser humano y que todavía no han hallado respuesta, a pesar de haber experimentado una y otra vez las consecuencias y de conocer las causas, como la trata de mujeres y niños y la catástrofe generada por las guerras. Asimismo, sugerimos otras posibilidades de acercamiento a los clásicos grecolatinos en la escuela secundaria, por ejemplo, desde un recorrido inverso: presentar primero la reelaboración y luego ir a la lectura de la obra original."
    },
    {
        "n":39,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Miradas sobre Primer Peronismo desde fuentes cinematográficas y literarias II\"",
        "docente":"Galante Miguel Alberto",
        "inicio":"3 de junio",
        "fin":"26 de junio",
        "horario":"Martes y Jueves – 18 a 20 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1wgzRStTRKkXYXMvkmE2Bz4MIRP1liR5R\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El peronismo, movimiento relevante en la Argentina del siglo XX, introdujo importantes cambios en la política, la sociedad y la economía, originando antinomias y polémicas. Muchas de ellas se expresaron en ficciones literarias y fílmicas, así como en diversos documentales En dialogo con algunas textos y documentos históricos, analizaremos las distintas – a veces antagónicas - perspectivas y narrativas presentes en esas fuentes, sobre el llamado “primer peronismo” (1945 - 1955). En este segundo taller nos centraremos en los debates sobre sus políticas económicas, sus políticas migratorias, el régimen político, la relación con la Iglesia Católica, los motivos del golpe de Estado, entre otros aspectos."
    },
    {
        "n":40,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Cortázar y el cine\"",
        "docente":"Andrea de la Fuente",
        "inicio":"20 de mayo",
        "fin":"8 de julio",
        "horario":"Martes – 11 a 13 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1RbCHQfjA52hJn8o1mqxZ3BcJdk9amwBK\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Un espacio de encuentro y diálogo entre el cine y la literatura. El curso propone una relectura de la obra de Julio Cortázar en diálogo con las adaptaciones cinematográficas que se han realizado en el cine argentino. En ese contraste vamos a observar características propias del autor y de los cineastas, así como los intercambios epistolares que permitieron establecer acuerdos o desacuerdos en el proceso del papel al celuloide."
    },
    {
        "n":41,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Taller de entretenimiento y comunicación pública de las Ciencias Antropológicas \"",
        "docente":"Avido, Daniela Noemi",
        "inicio":"3 de junio",
        "fin":"1 de julio",
        "horario":"Martes – 18 a 20:30 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1LNETVAyIcDi64qa9UvQe46BjL94EAf27\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Las Ciencias Antropológicas han sido objeto de interés público desde hace tiempo, pero un acercamiento más efectivo y actualizado es cada vez más necesario a fin de dar a conocer tanto sus formas de trabajar como los conocimientos que produce. Distintas formas de entretenimiento, y entre ellas el humor, surgen como estrategias para estrechar los lazos comunicativos.\n<br\/>El propósito del taller es que los participantes reconozcan estrategias que apelan al entretenimiento en la comunicación pública de la ciencia, analizando algunos recursos empleados en diferentes proyectos de comunicación de la Arqueología, Antropología Social y disciplinas afines. Asimismo se explorarán los estereotipos que acompañan a estas disciplinas, y el crecimiento paralelo de las pseudociencias, con el efecto de desinformación y los perjuicios que generan. El auge de narrativas negacionistas y pseudocientíficas pone en alerta a los profesionales de las ciencias sociales, cuyas investigaciones son cuestionadas y ridiculizadas. Es por ello que se pone el foco en los mismos aspectos emocionales para entablar un diálogo. Es aquí que un abordaje desde el entretenimiento (y en especial desde el humor) cobra relevancia como estrategia de comunicación pública de las ciencias sociales y humanidades."
    },
    {
        "n":42,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"La oscuridad hambrienta. Taller de lectura de Nuestra parte de noche de Mariana Enriquez.\"",
        "docente":"Paredes, Mariel",
        "inicio":"26 de junio",
        "fin":"17 de julio",
        "horario":"Jueves – 19 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1b2Q4dqolzARXPkazZxkJpVKcLInuCRzh\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Nuestra parte de noche es la obra cumbre de la trayectoria literaria de Mariana Enriquez. En los últimos años, la autora argentina se ha consolidado como una referente del terror en el panorama internacional. Este fenómeno se da dentro de un marco de revalorización del terror escrito por mujeres latinoamericanas.\n<br\/>En la obra de Enriquez y de muchas de sus contemporáneas se trabaja el cruce entre terror y realidad. Este género denominado terror social no solo nos enfrenta como lectores a nuestros miedos, sino que también nos permite explorar las profundidades de la sociedad y la historia. La literatura de Enriquez pone en escena la vinculación oculta de las religiones, el esoterismo y la magia con los procesos sociales, el capitalismo y la política.\n<br\/>Nuestra parte de noche es un texto ambicioso que sigue la vida de múltiples personajes a lo largo de décadas de la historia argentina abordando una extensa variedad de temas. Este taller busca ser un espacio de análisis de las distintas capas de significado que construyen esta novela tan abarcativa. A modo de resumen, se discutirá el texto bajo los siguientes ejes:\n<br\/>*Análisis del género de terror social y su preponderancia en el panorama literario actual internacional.\n<br\/>*Análisis de la extensa red de referencia e intertextos. En primer lugar, aquellos que se tejen con la propia cuentística de Enriquez. En segundo lugar, aquellos ligados a la literatura, el ocultismo, la música, las artes visuales y la historia argentina.\n<br\/>*Análisis de las numerosas temáticas que abarca la novela, tales como la relación padre e hijo, el destino maldito, la amistad, la salud mental, entre otros."
    },
    {
        "n":43,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Romanas: poetisas, oradoras y políticas de la Antigua Roma\"",
        "docente":"Breijo, Mariana Vanesa",
        "inicio":"5 de junio",
        "fin":"26 de junio",
        "horario":"Jueves – 14 a 16 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1xXMirTPxXB4JovKoM5fkj5k9NxMEpG0s\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El imaginario cultural, reproducido en el cine y series, se ha nutrido de personajes que encarnan a mujeres poderosas de la antigüedad: desde la célebre Cleopatra de la edad dorada de Hollywood hasta Livia, la esposa de Augusto, retratada como el cerebro político detrás del príncipe en la reciente serie Domina. Frente a estas presentaciones, a veces moderadas, a veces exhuberantes, pero siempre espectaculares, los estudios académicos desde el célebre trabajo de S. Pomeroy (1975) describen la situación familiar, social, jurídica, religiosa y política de la mujer en la antigüedad desde perspectivas diversas que, en la mayoría de los casos implican más bien el estudio de la mirada de los hombres sobre ellas (Culham, 1986), lo que pone énfasis en la descripción de los rol modélico de la mujer nuclear romana. Ya en la década de los ’90 y sobretodo a partir de los años 2000, comienzan a aparecer trabajos intentan recuperar las voces femeninas detrás del velo masculino dominante. Entre esos trabajos se destacan aquellos que recuperan las vidas y obras, siempre escasas y fragmentarias, que se han conservado tanto por tradición directa como indirecta de prosistas (oradoras, epistológrafas, historiógrafas y autobiógrafas) como de poetisas (elegíacas, epigramáticas, satiristas).\n<br\/>En este contexto y con el ánimo de ampliar y completar el campo cultural romano con la incorporación de voces doblemente extracanónicas (fuera del canon discursivo, fuera del canon masculino), el presente curso está dedicado a la recuperación de figuras femeninas poco conocidas pero cuya participación en la vida romana les valió la pervivencia para la posteridad.\n<br\/>Esta temática permite abordar también aspectos de la educación de las mujeres en la antigüedad romana, revisar los espacios de circulación en la vida pública, ahondar en la caracterización de los roles modélicos y observar los límites de su transgresión. De manera indirecta, el recorrido incluye la descripción de los períodos de la historia romana y algunos de los géneros discursivos y literarios que florecieron en cada época, de modo que esta aproximación sirva también a la difusión y divulgación de los estudios clásicos en general.\n<br\/>El curso, que se desarrollará a través de 4 (cuatro) encuentros virtuales sincrónicos con una periodicidad semanal los jueves de 14 a 16 hs desde el 12 de junio al 3 de julio de 2025, se dirige en general a todas las personas interesadas en la literatura clásica en general y latina, en particular, por lo que no requiere conocimientos previos. La propuesta plantea una vía de acceso al tema a partir de la lectura de las obras o selecciones de obras propuestas y del material complementario."
    },
    {
        "n":44,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Antropología y naturaleza en La ideología alemana de Marx y Engels\"",
        "docente":"Santero Pablo Román<br>Ramella María Florencia",
        "inicio":"6 de mayo",
        "fin":"17 de junio",
        "horario":"Martes – 19 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1QV83JffHOALeLyGD_VA8HcGCFhOQU9Nu\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La situación crítica del problema ambiental viene permeando el debate teórico de las últimas décadas: la pregunta por la relación entre el ser humano y la naturaleza cobra otra urgencia y desarrolla nuevas aristas a la luz del cambio climático, la crisis energética, las pandemias de origen zoonótico y el estancamiento económico del capitalismo tardío. En este marco, la filosofía marxista se vio empujada a reeditar una amplia serie de debates que parecían haber sido saldados por la tradición previa, tal como el lugar que ocupa la finitud de los recursos naturales en la crítica del sistema capitalista, la vigencia del concepto de alienación para la tematización del vínculo del ser humano con la tierra, el humanismo de Marx y la articulación entre su obra temprana y su obra madura. Múltiples autores han abordado estas cuestiones a partir de otros textos de Marx como su tesis doctoral sobre la Diferencia entre la filosofía de la naturaleza de Demócrito y la de Epicuro, los Manuscritos económico-filosóficos de 1844-45, los Grundrisse y El capital, pero poca importancia se le ha dado a La ideología alemana, considerada como obra bisagra en el pensamiento de Marx y fundadora del materialismo dialéctico-histórico.\n<br\/>En este taller estudiaremos La ideología alemana de Karl Marx y Friedrich Engels enfocándonos principalmente en los conceptos de naturaleza y ser humano allí desarrollados y su rol en la crítica al idealismo hegeliano. La modalidad de trabajo consistirá principalmente en la lectura, discusión y exégesis de la fuente primaria. Se ofrecerá bibliografía complementaria para ahondar en la relación entre este texto clásico y sus interlocutores (Hegel, Feuerbach, Stirner, etc.). En este taller se pretende dar lugar al debate, poniendo en diálogo este escrito del siglo XIX con las problemáticas contemporáneas puestas en boga por el eco-marxismo contemporáneo."
    },
    {
        "n":45,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Literatura y memoria. Perspectivas de los futuros que no fueron.\"",
        "docente":"Lamanna Guiñazú, Damián María",
        "inicio":"21 de mayo",
        "fin":"16 de julio",
        "horario":"Miércoles – 19 a 21 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/1oL1tVMgDnCw2b5d-roOgM0TEoTYh-vBZ\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En el taller Literatura y Memoria. Perspectivas de los futuros que no fueron leeremos y discutiremos algunas obras de ficción que abordan -en presente o en retrospectiva- la historia reciente latinoamericana: desde los ecos de la colonización y las diferentes dictaduras que formaron parte del Plan Cóndor hasta las democracias neoliberales y las resistencias que intentaron ponerlo en crisis. Proponemos tres movimientos y\/o recorridos: en primer lugar una serie de reflexiones en torno al concepto de Memoria, entendido como procedimiento ficcional y como ejercicio colectivo que construye subjetividad. En segundo lugar, el abordaje de una serie de obras -poemas, cuentos, novelas, películas- donde las dictaduras y el neoliberalismo son tema o trasfondo: pasado que se aborda o presente siniestro que florece desde los adoquines y las ruinas. En tercer lugar el análisis de los procedimientos que cada obra despliega: la literatura en tanto modo y razón para hacer memoria y re-desplegar el pasado; la literatura como forma de modificar nuestra mirada sobre el mundo. Discutiremos, de forma colectiva, los modos en que las ficciones intentan disputan el pasado y saldar cuentas. Vislumbraremos si allí anidan nuevas formas de comunidad y, por ende, de futuro.\n<br\/>En los últimos años una versión de este Taller\/Seminario fue parte del Tramo para Adultos Mayores del área de extensión de la Facultad de Filosofía y Letras de la UBA. La experiencia fue fascinante dado que, en tanto sujetos que vivieron (en) la última dictadura, los y las estudiantes se apropiaron del espacio y pudieron reflejar su propia vida en las obras abordadas, pudieron hacerse nuevas y viejas preguntas, sanar heridas, derribar mitos y lenguajes, ponerse en crisis, contar sus versiones, escribir. Tal experiencia puede resignificarse y potenciarse de modo sustancial al incluir a estudiantes de todas las edades y propiciar un cruce generacional. La premisa: ver el modo en que la historia reciente sigue funcionando en el presente y afectando la experiencia de quienes no fueron protagonistas directos. Estamos frente a las puertas de un ejercicio de Memoria colectivo e intergeneracional."
    },
    {
        "n":46,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Los años ‘70 y el cine: Memorias en disputa (I)\"",
        "docente":"Galante Miguel Alberto",
        "inicio":"5 de mayo",
        "fin":"26 de mayo",
        "horario":"Lunes – 16 a 18 hs.",
        "programa":"https:\/\/drive.google.com\/file\/d\/13WqnvPsXfQeoeBJ4YE3YmwwzJJzKYUjS\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Los años ‘70 fueron atravesados por revueltas populares, movilizaciones estudiantiles y obreras, el crecimiento de organizaciones político-militares (las “guerrillas”), los enfrentamientos entre derechas e izquierdas en una violencia creciente, la “primavera camporista”, el regreso de Perón – su gobierno y muerte-, el gobierno de Isabel, el golpe cívico militar de 1976, el terrorismo de Estado, miles de detenidos-desaparecidos, presos políticos y asesinados. Nuestra propuesta se centrará en ejercicios de memoria desde los años ‘80 hasta el presente. En ellos, diversos sectores políticos y sociales disputan los significados de esos hechos y conflictos. Apelaremos a representaciones cinematográficas – ficcionales y documentales – complementadas con otras fuentes y textos bibliográficos. Sea una memoria de clase, de determinados sectores sociales, de grupos o partidos políticos, de organizaciones de diverso orden, la propuesta es conocerlas, distinguirlas, debatirlas, analizarlas, contextualizarlas."
    }
]
