[
    {
        "n":1,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario “Aurora Venturini: irreverencia, trayectorias y literatura”",
        "docente":"Carolina Rossini",
        "inicio":"14 de febrero",
        "fin":"27 de marzo",
        "horario":"Miércoles – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La literatura argentina contemporánea presenta un conjunto de narraciones escritas por sujetos adscritos al género femenino cuyos tonos y configuraciones afectivas tienen en común cierta incorrección respecto de los mandatos de género, de categorías culturales y sociales. La obra narrativa de Aurora Venturini (1922-2015) forma parte del campo literario de la cultura argentina contemporánea que marca un punto de inflexión en lo que refiere a la literatura escrita por mujeres en el siglo XXI. Tras la obtención del premio Nueva Novela de Página 12 por Las Primas, Aurora Venturini cobra una marcada relevancia en el campo literario. Asimismo, se destaca por una extensa trayectoria artística y una biografía inusitadas, centrada en la irreverencia, el desacato y las inclinaciones peronistas, que atraviesan las formas, contenidos y operaciones en su obra literaria. En este seminario, abordaremos una selección de su prolífica obra narrativa y estudiaremos críticamente, con perspectiva de género y de los afectos, los contextos de producción, las trayectorias y las temáticas que propone."
    },
    {
        "n":2,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Como una planta que crece sobre un muro:<br\/>la estética de Felisberto Hernández”",
        "docente":"Daniela Giménez",
        "inicio":"20 de febrero",
        "fin":"26 de marzo",
        "horario":"Martes – 15 a 17 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Felisberto Hernández fue un escritor uruguayo nacido en 1902, pianista autodidacta que apenas terminó la escuela primaria. Conservador y vanguardista, músico y escritor, carencia y provecho, fantástico y extraño; su estética esquiva todo intento de categoría. Como un rompecabezas que pierde una ficha o viene con una equivocada: no se puede explicar a Felisberto Hernández sino con metáforas.<br\/>\nIncluso, él mismo expresa en “Explicación falsa de mis cuentos” que “en un momento dado pienso que en un rincón de mí nacerá una planta […] debo esperar un tiempo ignorado, no sé cómo hacer germinar la planta, ni cómo favorecer, ni cuidar su crecimiento: sólo presiento o deseo que tenga hojas de poesía o algo que se transforme en poesía si la miran ciertos ojos” (2018). Lxs lectores desprevenidos, que esperarían un programa de escritura o un manifiesto, se encuentran con una explicación que, ciertamente, no explica, sino que abre una cadena de connotaciones para desarrollar algo que, para el propio escritor, parece un proceso ajeno y desconocido. Un proceso en el que, al parecer, no intervienen más que la contemplación y la paciencia.<br\/>\nEn el prólogo que Julio Cortázar hace de la edición de La casa inundada en 1975 dice que, lejos de encontrar un programa político, una noción de compromiso, una literatura en consonancia con las discusiones de su época, más bien “su mirada se detiene en las paredes que le rodean”. Felisberto parece tener una mirada más libre y menos enmarcada al momento de escribir. Este rasgo puede ser constitutivo de por qué su escritura no se parece a ninguna otra.<br\/>\nEntonces, a partir de la lectura de una selección de cuentos de la etapa 1947-1960 (“El cocodrilo”, “La casa inundada”, “Las hortensias”, etc.), nos proponemos analizar: ¿por qué se considera a Felisberto Hernández como un “raro” dentro de la narrativa latinoamericana de su época? ¿En qué consiste esa singularidad? ¿Cómo se genera lo extraño en sus textos, con qué recursos?<br\/>\nLa propuesta de este curso no es dar por sentada una única respuesta, sino hacer un recorrido por los núcleos de debate que varixs críticxs han desarrollado; en este mismo gesto de intentar asir una estética que se escurre de una conceptualización total, única y estable.<br\/>\nAdemás, y no menor, este curso propone conectar -o reconectar- con el placer de la lectura, con aquello que el texto provoca, despierta y dispara en cada lectorx. No sólo en el plano analítico, sino también en el sensorial e imaginativo. Felisberto Hernández es esa flor que crece sobre un muro y que espera de lxs lectores una actitud exploratoria: activa y predispuesta a aunar retazos y perderse en las enmarañadas imágenes de las metáforas."
    },
    {
        "n":3,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Seminario “Morfología del mito”",
        "docente":"Maria Cecilia Pelegri<br\/>Leandro Sebastian Rossi",
        "inicio":"14 de febrero",
        "fin":"27 de marzo",
        "horario":"Miércoles – 9 a 11 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Haremos un recorrido literario-filosófico por los registros antiguos que dan nacimiento a la mitología clásica: Grecia y Roma.<br\/>\nMorfología del mito se propone el estudios del mitologema como medio de acercamiento a las obras. Con el propósito de hacerles llegar una experiencia más cercana al mundo clásico, se verán contenidos de lengua griega y latina primarios para el acercamiento a las fuentes originales.<br\/>\nEl acceso a la cultura clásica resulta el móvil para comprender un tejido social que permite transmitir el conocimiento de los autores y filósofos de la cultura grecorromana para interpretar la realidad contemporánea, y pensar cuánto de similitud o cuánto de diferencia conservamos en el Mundo Moderno."
    },
    {
        "n":4,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Discursos de odio y Edad Media\"",
        "docente":"Rocío Bello Gay<br\/>Tamara Somoza<br\/>Sofía Membrado",
        "inicio":"15 de febrero",
        "fin":"7 de marzo",
        "horario":"Jueves – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En la actualidad, en distintos lugares del mundo proliferan discursos cargados con altos grados de violencia simbólica. Su circulación es facilitada por los dispositivos de las nuevas tecnologías que difunden contenidos a gran escala y velocidad. Sin embargo, la propagación de rumores y la demonización de determinados grupos no son fenómenos exclusivamente contemporáneos. En este curso nos proponemos analizar los mecanismos de elaboración y difusión de discursos de odio en las sociedades medievales; haciendo énfasis en dos colectivos que experimentaron diferentes formas de opresión y subordinación en este período: las mujeres y los judíos.<br\/>\nSe buscará acercar tanto a estudiantes y graduados de la carrera de historia o de carreras afines, como al público en general, los debates y controversias en torno a estas temáticas y brindar herramientas que permitan trazar comparaciones entre los discursos de odio actuales, considerando la existencia de elementos de paralelismo y continuidad, al mismo tiempo que ponderando las especificidades de las sociedades medievales.<br\/>\nEl curso consistirá en 4 encuentros de tipo sincrónico a través de la plataforma Google Meet, los días jueves de febrero entre las 18 y 20 hs."
    }
]
