[
    {
        "n":1,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Memoria, olvido patriótico y recepción. <br>El caso de la Primera Guerra Macedónica en las <br>Historias de Polibio y Ab Vrbe Condita de Tito Livio”",
        "docente":"Ignacio Carral",
        "inicio":"19 de abril",
        "fin":"12 de julio",
        "horario":"Viernes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Todos los pueblos constituyen su identidad a partir de memorias colectivas (Halbwachs 1980, 1992). Esta construcción debe, sin embargo, proceder de forma selectiva: recordar implica necesariamente olvidar todo aquello que es superfluo o innecesario para la constitución de esta identidad, y, de este modo, cada generación debe tomar una decisión respecto a qué hacer con el legado de las memorias colectivas de aquellos que las han precedido (Todorov 2008:22). Este es un proceso que, según Assmann (2011:vii), lleva alrededor de cuarenta años, y cuarenta son los años que separan al presente del regreso a la convivencia democrática en nuestro país. Difícilmente sea casual que hoy se estén discutiendo conceptos como los de “memoria completa”, y que la década de 1970 vuelva a estar en el eje del debate político.\n<br>La escritura de historia se enmarca dentro de este fenómeno cultural más amplio que constituye la recepción de las memorias colectivas intergeneracionales (Burke 1997). Si bien la práctica de escribir sobre el pasado en cierto modo rompe con las dinámicas puramente vinculadas a la circulación de las memorias significativas, porque tiende a cristalizar las interpretaciones en un soporte escrito, los trabajos de los historiadores pueden funcionar como “fotografías” del proceso de construcción de la memoria más amplio. De este modo, las obras históricas nos permiten comprender, sin necesariamente haber sido testigos o partícipes de los hechos, esos procesos de construcción de identidad colectiva a partir del uso común de las memorias.\n<br>Por esta razón, los historiadores necesariamente deben operar, al igual que los demás actores sociales, en un proceso de selección y descarte continuo del material adecuado para la comprensión del presente y para la constitución de la identidad colectiva de los grupos con los que se identifican: en este sentido, su rol es tanto descriptivo como normativo; su función debe ser recuperar e interpretar los hechos del pasado, pero en su selección y análisis, necesariamente está implícita la construcción de un exemplum para el presente (Todorov 2008:51).\n<br>Este fenómeno puede ser identificado en las más tempranas obras de historia del período Clásico, como aquellas de Heródoto y Tucídides. Estos historiadores debieron escribir sus trabajos realizando una selección del enorme material del que disponían a partir de sus investigaciones, viajes y lecturas previas. Sin embargo, ambos trabajaron con objetivos y períodos diferentes, por lo que sus ideas son difíciles de contrastar.\n<br>En cambio, en el caso de las Historias de Polibio y Ab Vrbe Condita de Tito Livio tenemos una situación verdaderamente privilegiada para examinar las formas en las que un mismo proceso histórico podía ser recibido y reinterpretado en contextos diversos. Esto se debe a que contamos con secciones considerables de ambas obras, y a que sabemos que el historiador romano, Livio, utilizó como fuente a las Historias de Polibio, el autor griego (Nissen 1863).\n<br>Los mecanismos de recepción utilizados por Livio son fascinantes, en parte debido a los extensos debates que han surgido desde hace al menos doscientos años en relación con este asunto. Hasta el presente, existen discrepancias considerables respecto a cuáles secciones de ambas obras pueden estar directamente conectadas (Tränkle 1977). Más interesante aún, cuando estamos seguros de que existe una conexión explícita entre ambas obras, podemos detectar con claridad que Tito Livio estuvo lejos de ser un mero receptor pasivo de la información, y que, por el contrario, se dedicó a suprimir, recortar y modificar la obra original para servir a sus propios fines (Walsh 1955).\n<br>Esta situación es particularmente notoria en el caso de la Primera Guerra Macedónica (214-205 a. C.), un enfrentamiento entre Filipo V, rey de los macedonios, y la República de los romanos. Polibio escribió de forma extensa sobre este conflicto, que, en su opinión, coincidió con la emergencia de Roma como un actor central en las dinámicas de poder del mundo Helenístico. Polibio hizo referencia al enfrentamiento entre los libros 5 y 11 de sus Historias. Sin embargo, la mayor parte de esta información se perdió, y solo se ha conservado en fuentes posteriores, como el texto de Livio, que la recortaron considerablemente, omitiendo conscientemente la interpretación, en ocasiones crítica, del autor griego.\n<br>Este estudio de caso nos servirá, por lo tanto, como un ejemplo valioso para examinar los usos y abusos de la memoria, los olvidos, el patriotismo y la recepción en el campo de la producción historiográfica de la Antigüedad."
    },
    {
        "n":3,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso “¿Cómo se aprende una lengua?<br>Herramientas teóricas para docentes…”.",
        "docente":"María Agustina Castells",
        "inicio":"8 de mayo",
        "fin":"26 de junio",
        "horario":"Miércoles – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La enseñanza de lenguas ha de ser entendida como un espacio en el que los individuos tienen la posibilidad de indagar en los procesos presentes dentro de su lengua nativa. Llegando al nivel de experticia propio de esta edad, el individuo tiene la posibilidad de llevar a cabo un proceso de introspección que le aporte las herramientas para crear una sistematización gramatical e incluso pragmática de su propia lengua. A su vez, la Literatura será encarada desde la perspectiva según la cual se la percibe como la manera de vehiculizar estos saberes como así también la cultura de la que éstos forman parte. Siendo esta una materia que indagará en la didáctica de estas disciplinas será de suma importancia que estos enfoques se aborden desde las perspectivas que anteriormente se detallaron.\n<br>La sistematización a la que se aspira llegar tiene como fundamento la creación de una consciencia lingüística que aporte estrategias útiles para los sujetos en tanto educadores y que, por lo tanto, se conviertan en herramientas útiles para su tarea pedagógica.\n<br>De esta manera, la focalización se ubicará sobre la práctica lingüística con especial énfasis en su aspecto social. Constituyéndose la lengua como un modo de interacción entre los seres humanos que no sólo abarca un aspecto comunicativo sino también de conformación identitaria, tanto a nivel individual como de grupo e incluso nacional, es primordial que cada sujeto desarrolle aptitudes que le permitan abstraer esquematizaciones productivas a partir de aquellas reglas cuyo funcionamiento conoce en tanto hablante nativo. Es de vital importancia que el sujeto posea pleno conocimiento de los distintos tipos de registro y la adecuación de cada uno de ellos.\n<br>A partir de esta fundamentación, se llevará a cabo un trabajo desde la perspectiva pedagógico didáctica que permita a las alumnas indagar en los procesos de constitución del lenguaje tanto oral como escrito. Así se buscará acceder a los procesos de enseñanza y aprendizaje brindando un panorama respecto a los modos de percibir la lengua con los que podrán encontrarse durante su trabajo como docentes.\n<br>Se fomentará en los estudiantes, el interés por dar a conocer las herramientas lingüísticas indispensables para que sus futuros alumnos puedan comprender, interpretar, describir e interactuar en el mundo con las competencias que sean necesarias.\n<br>La propuesta tiene en cuenta la importancia de conocer el marco teórico afín a cada concepto desarrollado para poder establecer relaciones con las prácticas que puedan presentarse frente a los futurxs alumnxs."
    },
    {
        "n":4,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso “¿Cómo explico gramática y sintaxis?<br>Herramientas teóricas para docentes- Nivel 1”",
        "docente":"María Agustina Castells",
        "inicio":"7 de mayo",
        "fin":"25 de junio",
        "horario":"Martes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso se propone, en principio, capacitar a los y las docentes para mejorar sus propias competencias lingüísticas. También se plantea brindar los fundamentos teóricos propios de la didáctica del área. Para ello, se facilitará la apropiación de marcos y conocimientos teóricos de la lengua que faciliten la posibilidad de la adquisición de nuevas competencias o el refuerzo de saberes ya adquiridos para, con una mirada propedéutica, pensar en la práctica docente.\n<br>En este primer nivel nos ocuparemos de nociones gramáticales y sintácticas básicas concernientes a los primeros años de enseñanza formal de lengua nativa. Abarcará la enseñanza de signo lingüístico, clases de palabras y sintaxis de oración simple."
    },
    {
        "n":5,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso “Introducción al psicodrama. Un dispositivo de transformación<br> personal y social para intervenciones socio educativas”.",
        "docente":"María Soledad Manrique",
        "inicio":"20 de abril",
        "fin":"22 de junio",
        "horario":"Sábados – 10 a 12 hs.<br>Sede Puan",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El taller vivencial de dos horas semanales de duración a lo largo de tres meses que ofrecemos, está destinado a docentes, profesionales y estudiantes avanzados de disciplinas que trabajan con grupos en todos los ámbitos y niveles, de las ciencias de la educación, ciencias de la salud y humanas (como psicólogos, asistentes sociales, sociólogos, psicólogos sociales, terapistas ocupacionales, etc.). Pensado como un dispositivo de formación, ofrece un espacio para el despliegue de una serie de experiencias que permitirán iniciarse en el modo de intervenir en los conflictos grupales a través del Psicodrama Grupal de la Multiplicidad . El Psicodrama Grupal de la Multiplicidad, surgido a partir de los aportes de Tato Pavlovsky al planteo original de su creador, Moreno, hoy en día se emplea como herramienta psico – socio - educativa de intervención para la producción y transformación de la subjetividad individualmente y en grupos. A través del trabajo personal, intersubjetivo, dramático y lúdico – expresivo, permite el ensayo de roles para ampliar el repertorio de respuestas posibles ante situaciones conflictivas, la exploración personal que lleva al autoconocimiento y a la aceptación de sí; la producción de catarsis como liberación de emociones y el fortalecimiento del potencial creador de la espontaneidad que permite transformar el mundo dado.\n<br>Proponemos que los participantes tomen parte en sesiones de Psicodrama Grupal como modo de vivenciar el funcionamiento del dispositivo y de la elaboración grupal. Esto implica encarnar diferentes roles e intercambiarlos, experimentar los efectos del empleo de diferentes recursos al interior del dispositivo y el potencial transformador de lo individual y de lo grupal del dispositivo y de la expresión corporal y del juego como códigos de comunicación y formas de conexión.\n<br>A lo largo del curso trabajaremos con técnicas corporales dramáticas y lúdico – expresivas que darán lugar a caldeamientos y juegos dramáticos, técnicas como la silla vacía, esculturas y ensueños dirigidos para entrar en clima.\n<br>Luego trabajaremos escenas psicodramáticas prestadas por los propios participantes. Se pondrán en juego también modos de devolución psicodramáticos (no interpretativos), como la multiplicación dramática. Destinaremos un tiempo en el cierre de cada encuentro para analizar los recursos y las competencias que es necesario desplegar para coordinar un grupo (como la lectura de los climas grupales y de los emergentes, lectura de lo corporal, estar presente y conexión con el protagonista y con el grupo y el trabajo con la propia resonancia emocional). Se espera que este trabajo desde lo personal resulte transformador y que sea transferido luego al propio ámbito de desempeño profesional."
    },
    {
        "n":6,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Alguien construye a Dios en la penumbra”: <br>un acercamiento al concepto de absoluto en la filosofía<br>de Spinoza desde la Primera Parte de la Ética”",
        "docente":"Natalia Sabater",
        "inicio":"19 de abril",
        "fin":"7 de junio",
        "horario":"Viernes – 17 a 19 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En su época y durante muchos años, Baruch Spinoza fue considerado un filósofo maldito, un hereje, un espíritu escéptico y sombrío. Por otro lado, cosechó fieles y celosos seguidores entre sus contemporáneos, amigos inseparables que lo acompañaron y admiraron hasta sus últimos días. También grandes espíritus de la humanidad se confesaron partidarios de su Dios geométrico identificado con la Naturaleza. Estas valoraciones tan opuestas y fervorosas, estos afectos encontrados que Spinoza ha generado hablan de la particularidad e intensidad de su filosofía, del desarrollo de un pensamiento vivo, contestatario, que se rebeló contra la imposición de una tradición opresiva. El propósito del presente curso es ingresar en la filosofía de este pensador tan vasto para comprender cuál fue su concepción respecto del universo, de lo absoluto, de la Naturaleza y de todo lo que existe en su seno, afirmándose y expresando su ser.\n<br>El pensamiento de Spinoza nos abre las puertas hacia un mundo en el que no hay dualismos, en el que todo lo que existe y ocurre es absolutamente necesario y perfecto, en el que cada cosa –hasta la más ínfima– forma parte de una totalidad infinita y eterna que le da sentido. Así, la filosofía spinoziana –que por un lado desplaza al ser humano del estatuto de “punto arquimédico” que la tradición precedente le había otorgado para reubicarlo dentro una totalidad que lo abarca y lo determina– nos invita a recordar que no somos más que un fragmento, una parte de una instancia superior gracias a la cual cobra sentido nuestra propia existencia. Pero también lanza una llamada a intervenir en la realidad a través del conocimiento, a modificar el mundo que habitamos, a ser libres. Nos propone dirigir nuestra reflexión hacia el conjunto, elevar nuestro análisis hacia ese cosmos que nos engendra, y a la vez aboga por que, a partir de ese conocimiento, logremos volvernos causa de nosotros mismos, de nuestras acciones y pensamientos, de las interacciones que entablamos con aquello que nos rodea; nos insta a llevar una vida plena, una vida de relaciones beneficiosas, de composiciones virtuosas con los demás individuos y seres existentes en la naturaleza. Creemos que este mensaje spinozista de la totalidad se vuelve cada más relevante en un mundo alienado, atomizado, fragmentario, con una fuerte tendencia hacia el individualismo, el sectarismo, el aislamiento, el egocentrismo. Nos parece fructífero retomar este pensamiento de la totalidad para contrarrestar dicha tendencia desde un punto de vista spinozista, que nos recuerde que somos modos de la sustancia eterna y que, por ello, la verdadera felicidad humana radica en entender este mundo y vivir en concordancia con él. Por eso desde la lectura atenta de la Primera Parte de la Ética demostrada según el orden geométrico, su obra magna, les invitamos a explorar el universo de Spinoza para preguntarnos qué es, según él, lo absoluto y todo aquello que existe en su seno, reflexión que indudablemente nos llevará a analizar el valor y el sentido que podemos seguir encontrándole a esta filosofía hoy en día."
    },
    {
        "n":7,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Un viaje a la India antigua de la mano del poeta Kālidāsa”.",
        "docente":"Gabriela Müller",
        "inicio":"17 de abril",
        "fin":"10 de julio",
        "horario":"Miércoles – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Hay muchas maneras de viajar a lugares remotos, una de ellas es a través de la lectura de literatura producida en estos sitios. Este medio de viaje también nos permite trasladarnos en el tiempo a otras épocas, cuando las obras que leemos fueron compuestas en el pasado. En este curso invitamos a quienes quieran viajar a la India antigua a hacerlo de la mano de un guía privilegiado: el gran poeta Kālidāsa (siglo IV-V e.c.). Para ello nos concentraremos en la lectura de una de sus grandes obras, el poema Kumāra-saṃbhava (“El origen de Kumāra”).\n<br>La trama principal de esta epopeya narra las peripecias en torno a los amores entre Śiva y Parvatī, que finalmente posibilitan el nacimiento del dios guerrero Kumāra. Pero esta narración está construida con toda la sofisticación de la poesía culta (kāvya), que con este poeta alcanza su máxima expresión. El viaje recorrerá, entonces, los elementos estéticos que adornan la trama, pero también una gran cantidad de elementos culturales que atraviesan el poema: la mitología hindú y sus múltiples dioses, la contraposición entre el ascetismo (tapas) y el erotismo (kāma), la práctica del yoga y la devoción (bhakti), así como también reflexiones teológicas, filosóficas, antropológicas y sociopolíticas.\n<br>Este viaje que proponemos, entonces, no tendrá un destino único y fijo, sino que supondrá una serie de “excursiones” temporales y espaciales para lograr un acercamiento introductorio a todo este entramado conceptual y narrativo complejo y multifacético, que está imbricado en las obras que componen la literatura india, cuya antigüedad, extensión, continuidad y diversidad la convierten sin duda en uno de los grandes patrimonios culturales de la humanidad."
    },
    {
        "n":8,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso “Soñador y visionario. Introducción a la narrativa weird<br>y al pensamiento de H. P. Lovecraft”",
        "docente":"Thomas Schonfeld",
        "inicio":"21 de mayo",
        "fin":"11 de junio",
        "horario":"Martes – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso se propone revisitar los relatos más importantes de Howard Phillips Lovecraft. El autor de Providence, en los últimos años de su vida, realizó producciones narrativas de diferente extensión que, en la actualidad, lo posicionan como una de las personalidades literarias más importantes del siglo XX. Esto se debe, en parte, a la constitución de una poética weird, junto con sus debidas implicaciones teórico-filosóficas. El curso propone un recorrido por éxitos modernos como “La llamada de Cthulhu” y “El color que cayó del cielo”, entre otros, para pensar este ciclo literario denominado Mitos de Cthulhu."
    },
    {
        "n":9,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Introducción a la cultura del Antiguo Egipto”.",
        "docente":"Matias Alderete <br> Bruno Mendez",
        "inicio":"19 de abril",
        "fin":"12 de julio",
        "horario":"Viernes – 18 a 19:30 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El mundo occidental siempre ha observado con fascinación al antiguo Egipto, admirando sus monumentos, su iconografía y sus expresiones religiosas, sin cuestionarse donde nace esa “fascinacion” egipcianizante. En este curso nos proponemos analizar la cosmovisión egipcia, prestando especial atención a las perspectivas hsitoriográficas de los autores a abordar, siendo cocientes de la egiptomanáa que primo durante los primeros siglos de la diciplinar y que aun hoy pervive. Se plantea una introducción hacia la cultura faraónica, comprendiendo las diversas lógicas socio-culturales lo cual nos permite desnaturalizar las realidades actuales, potenciando la construcción de un imaginario histórico en base a las fuentes que dicha cultura nos lego. En ultima instancia, se pretende dar una breve noción de la escritura y lengua egipcia buscando que les alumnes puedan interpretar, traducir y comprender textos sencillos."
    },
    {
        "n":10,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “La pasión amorosa en la literatura helenística”.",
        "docente":"Matías Ezequiel Pugh",
        "inicio":"19 de abril",
        "fin":"12 de julio",
        "horario":"Viernes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso “La pasión amorosa en la literatura helenística” se propone como un espacio de análisis y discusión acerca de la representación del deseo amatorio en cinco autores alejandrinos. Para propiciar la especificidad de su temática en los intercambios, el curso se propone en forma presencial. Abordaremos diferentes géneros literarios y discutiremos acerca de la concepción que subyace en cada uno de ellos sobre dicho tópico."
    },
    {
        "n":11,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Apuntes para ver un slasher Parte II. La venganza final.”",
        "docente":"Canela Ailen Rodriguez Fontao <br> Mariana Soledad Zarate",
        "inicio":"18 de abril",
        "fin":"9 de mayo",
        "horario":"Jueves – 19 a 21 hs.\n<br>Vivo de Youtube",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El cine de terror de los ochenta podría resumirse en una palabra de siete letras: slasher. A pesar de ser una palabra conocida por todos, su complejidad en términos de estudios de género es poco comprendida. Es por eso que el subgénero merece un estudio en profundidad que haga hincapié en sus características menos conocidas o abordadas y en aquellas propuestas que, por rupturistas, fueron relegadas a los márgenes de su historia.\n<br>En la primera parte del curso Apuntes para ver un slasher. Cine de terror de los ochenta, género y chicas detrás de cámara realizado en 2023, se buscó profundizar en la historia del subgénero y de la teoría crítica que a lo largo de los años busco comprenderlo en toda su complejidad. Como continuación del curso, Apuntes para ver un slasher Parte II. La venganza final, se propone ampliar lo trabajado para comprender no sólo la vigencia del subgénero, las apropiaciones que otros países han hecho de sus principales propuestas sino también el concepto de autoría femenina asociado a la producción de slashers hechos por mujeres."
    },
    {
        "n":12,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso “Introducción al estudio interdisciplinario<br>del uso de sustancias psicoactivas”.",
        "docente":"Maximiliano Zeller",
        "inicio":"20 de abril",
        "fin":"18 de mayo",
        "horario":"Sábados – 14 a 16 hs.\n<br>Sede Puan",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Múltiples y antiguos registros de distintas culturas atestiguan que el uso de sustancias psicoactivas ha acompañado a la historia de la humanidad desde sus albores hasta nuestros días, incluso a pesar del paradigma prohibicionista que fuera impuesto en distintas partes del mundo a partir del siglo XX. Independientemente de la vitalidad de la que aún goza el prohibicionismo entrada la tercera década del siglo XXI, la enorme acumulación de evidencia científica al respecto del uso de sustancias psicoactivas ha puesto en jaque a muchos de los fundamentos que yacen detrás de dicho paradigma. Con el objeto de echar luz sobre aquello que permaneció obturado durante largos años por el prohibicionismo, es menester abordar las problemáticas que envuelven al uso sustancias psicoactivas a través de un enfoque interdisciplinario que permita dar cuenta de la frondosa complejidad que revisten dichos fenómenos (por ejemplo, a partir de sus aristas sociológicas, antropológicas, neurobiológicas, psicológicas, médicas, jurídicas e históricas) evitando ahondar en tratamientos parciales o fragmentarios tales como los que habitualmente son propuestos desde las distintas formulaciones contemporáneas del paradigma prohibicionista. Dado el auspicioso surgimiento de nuevos espacios de reflexión, estudio y abordaje del uso de sustancias psicoactivas dentro del sistema universitario nacional consideramos necesario contar con un espacio de debate afín a tales problemáticas en el marco de nuestra facultad."
    },
    {
        "n":13,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso “Diálogos decoloniales. Una mirada emancipatoria<br>acerca de la lengua, la literatura y la educación en Argentina”",
        "docente":"M. Natalia Prunes <br> Leandro Pose",
        "inicio":"8 de junio",
        "fin":"6 de julio",
        "horario":"Sábados – 10 a 12 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El seminario \"Diálogos decoloniales. Una mirada emancipatoria acerca de la lengua, la literatura y la educación en Argentina\" se propone explorar las tensiones respecto de la emancipación cultural y lingüística de las naciones soberanas ex colonias de España. El foco estará puesto en problemáticas argentinas en el campo de la literatura, el lenguaje y la educación. La división en cuatro unidades temáticas comprende, en primer lugar, una introducción a los estudios decoloniales, como marco teórico fundamental. Luego, se analizarán problemáticas relativas al lenguaje, para dar cuenta del papel de las academias de la lengua y las las políticas lingüísticas de los modelos normativos hegemónicos. En tercer lugar, se dará cuenta de problemáticas afines en el campo de la literatura argentina desde una perspectiva decolonial, lo que permitirá exhibir ejemplos sobre cómo los debates entre escritores y los textos literarios han servido en muchos casos de herramienta de emancipación cultural. Finalmente, en la esfera educativa, se abordan las pedagogías críticas y las políticas públicas que impactan en el uso de la lengua y el canon literario.\n<br>A través de este seminario, nos proponemos, entonces, abrir un diálogo crítico sobre la reproducción y perpetuación de una matriz de poder colonial que perpetúa las desigualdades y subordinaciones, en la medida en que las elites del Sur Global son funcionales al Norte Global."
    },
    {
        "n":14,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso “El peronismo en la imagen o cómo problematizar<br>la historia desde las fuentes visuales”",
        "docente":"María Florencia Reyes Santiago",
        "inicio":"7 de mayo",
        "fin":"4 de junio",
        "horario":"Martes – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El peronismo es (también) imagen. Desde sus orígenes y hasta el día de hoy, le otorgó una posición central en sus ambiciones didácticas, propagandísticas y de elaboración de la propia identidad político-cultural. Desde las más diversas corrientes historiográficas, numerosas investigaciones han buscado comprender las características del movimiento peronista, sus transformaciones, su devenir. En este amplio espectro, algunas indagaciones han puesto el foco en las imágenes, tanto aquellas creadas por el propio movimiento, como las ideadas sobre él. Este curso se propone recorrer parte de la historiografía nacional dedicada a pensar de manera central o lateral las imágenes del peronismo, para explicar de qué modo fueron estudiadas dichas fuentes, al igual que sus procesos de búsqueda, recolección y selección. A partir de allí, se buscará desplegar un enfoque metodológico específico para el análisis de fuentes visuales, que parte de resaltar su potencia en la construcción de sentidos históricos, entendiéndolas como arena de luchas en las que se dirimen relaciones de poder. Finalmente, se ofrecerá un abordaje de diversos ejemplos que permitan poner en práctica dicho método, brindando herramientas para problematizar al peronismo desde la imagen."
    },
    {
        "n":15,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Discurso y verdad en la arqueología de<br>Michel Foucault: una introducción crítica.”.",
        "docente":"Ailén Bembich",
        "inicio":"16 de mayo",
        "fin":"6 de junio",
        "horario":"Jueves – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso “Discurso y verdad en la arqueología de Michel Foucault: una introducción crítica\" tiene como objetivo proporcionar a las y los participantes una introducción crítica y enriquecedora sobre las nociones de discurso y verdad en el pensamiento foucaultiano. Durante los encuentros, exploraremos las ideas fundamentales de Foucault sobre cómo el conocimiento se produce y se legitima, cómo el poder influye en la conformación del discurso y cómo estas dinámicas que se han desplegado a lo largo de la historia nos proporcionan un horizonte de posibilidades para pensar nuestro presente. Desde estas coordenadas, el presente curso buscará brindar a las y los estudiantes una oportunidad valiosa para adentrarse en el pensamiento de Michel Foucault y desarrollar las habilidades analíticas y críticas necesarias para comprender y contextualizar la relación entre discurso y verdad en los diferentes campos del saber."
    },
    {
        "n":16,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Curso “Fascismo, resistencia, comunidades:<br>representaciones del Estado en el manga y anime”.",
        "docente":"Genaro Gatti <br> Lucas Glasman",
        "inicio":"4 de mayo",
        "fin":"13 de julio",
        "horario":"Sábados – 15 hs.\n<br>Sede CIDAC",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Tanto el manga como el anime en Japón han sido utilizados a lo largo de los años como medios para alcanzar los fines más diversos y heterodoxos: como productos de entretenimiento, como herramientas para la enseñanza y el aprendizaje escolar, como instrumentos para la concientización social, entre muchos otros. El manga y el anime son formatos empleados y consumidos por personas de todas las edades y ya nadie niega su gran capacidad para preservar, difundir y promover conocimientos y saberes valiosos para una comunidad. Se han convertido en las últimas décadas en producciones culturales que pueden contribuir en la configuración de distintas identidades sociales o concientizar y abrir debates a problemas vigentes en las comunidades actuales. La vinculación del manga y el animé con la política y la filosofía política viene teniendo cierta relevancia, tanto desde las condiciones de producción como de recepción. Desde esta perspectiva, el seminario se focalizará en el estudio y análisis de representaciones del Estado en estas ficciones niponas. El corpus temático está atravesado por mundos ficcionales que presentan estados totalitarios, distópicos, a la vez que presentan formas de resistencia y comunidades diversas."
    },
    {
        "n":17,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Acercamiento a la China Imperial:<br>De los Xia a los Tres Reinos”",
        "docente":"Alan Ivan Maciel",
        "inicio":"23 de abril",
        "fin":"28 de mayo",
        "horario":"Martes – 18:30 a 20:30 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Cansado de la rutina y la monotonía?, ¿llega el domingo y no tiene temas nuevos de conversación?, ¿desea convertirse en la envidia de sus amigos\/as liberales, marxistas y peronistas u obtener la admiración de futuros compradores asiáticos?, o simplemente, quiere saber ¿por qué Confucio sigue tan vigente en un país comunista?, ¡Entonces este curso es para usted! Aprenderá sobre la historia, la cultura y el pensamiento de la china imperial antigua. Comprenderá porqué China es un país donde la historia no es motivo de vergüenza sino una herramienta de transformación del presente y un motor de cambio para un futuro mejor."
    },
    {
        "n":18,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Safo en Roma: lecturas en torno a la recepción <br>de la poetisa de Lesbos en la poesía latina”.",
        "docente":"Mariana Breijo",
        "inicio":"9 de mayo",
        "fin":"27 de junio",
        "horario":"Jueves – 15 a 17 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Afirmar que la poetisa de Lesbos tuvo un impacto determinante en la literatura latina es sin dudas un consenso entre lectores y especialistas. Sin embargo en las últimas décadas la crítica ha observado con pertinente acierto la escasa dedicación que el estudio de la recepción de Safo en Roma ha tenido (cfr. Hunter, 2007), con la destacada excepción de la obra de Catulo y de Horacio. En este sentido, los estudios en torno a la recepción de Safo en la literatura y cultura romanas han adoptado no solo nuevas perspectivas teóricas, sino también una mirada de conjunto que devela una omnipresencia de la poetisa solo superada por Homero o Calímaco (Thorsen, 2019). Por tal motivo, proponemos en este curso una invitación a la lectura de un corpus de obras latinas escogidas en torno a la recepción de la obra de Safo, que incluyen por un lado aquellas que canónicamente han sido abordadas desde esa perspectiva, pero también otras cuya incorporación a los estudios resulta novedosa.\n<br>El curso, que se desarrollará a través de 8 (ocho) encuentros virtuales sincrónicos con una periodicidad semanal los jueves de 14 a 16 hs durante los meses de mayo y junio de 2024, se dirige en general a todas las personas interesadas en la literatura clásica en general y latina, en particular, por lo que no requiere conocimientos previos. La propuesta plantea una vía de acceso al tema a partir de la lectura de las obras o selecciones de obras propuestas y del material complementario."
    },
    {
        "n":19,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “El que no salta... ¿es un inglés? El romanticismo inglés<br>en la cultura argentina”",
        "docente":"Daniela Paolini <br> Mario Rucavado Rojas",
        "inicio":"20 de abril",
        "fin":"15 de junio",
        "horario":"Sábados – 11 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Las relaciones entre Argentina e Inglaterra han abarcado un amplio espectro a lo largo de la historia. En el siglo XIX, Inglaterra participó de la desestabilización del orden colonial para luego convertirse en un aliado poderoso en el desarrollo económico de la región, así como en un enemigo acérrimo en disputas territoriales que dejaron su huella en la identidad argentina. En la década de 1930, el revisionismo histórico planteó que la Argentina liberal, creada por una élite dirigente devenida en oligarquía, se constituyó sobre la base de la dependencia económica con Gran Bretaña, antagonismo que terminaría de consolidarse en el imaginario social cuando las Malvinas se conviertan en el espacio concreto y simbólico de lucha contra el imperialismo británico. La herida abierta por la guerra se perpetúa hoy en los reclamos de soberanía e intenta subsanarse en el plano de lo deportivo con el recuerdo de la gesta heroica del Mundial de 1986, que se actualiza cada vez que se oye “el que no salta es un inglés” en partidos de la selección argentina y en actos políticos.\n<br>Este curso propone estudiar dos momentos clave para pensar la asimilación y recepción del romanticismo inglés en Argentina. El primer momento abarca la primera mitad del siglo XIX, cuando se dan los encuentros iniciales entre Gran Bretaña y el Río de la Plata, los que indagaremos para reflexionar sobre la forma en que la cultura romántica inglesa sienta las bases para la emergencia posterior del romanticismo argentino. El segundo momento que vamos a abordar se sitúa entre 1930 y 1950, cuando se traducen por primera vez textos románticos ingleses de forma directa, como parte de la legitimación ideológica de los gobiernos de la Década Infame, y los textos románticos son recuperados por los mayores exponentes del fantástico rioplatense (como Borges y Bioy Casares).\n<br><br><a href=\"http:\/\/seube.filo.uba.ar\/sites\/seube.filo.uba.ar\/files\/Programa%20El%20romanticismo%20ingle%CC%81s%20en%20la%20cultura%20argentina%202024.pdf\" target=\"_blank\">Programa Completo<\/a>"
    },
    {
        "n":20,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Antropología de la(s) incertidumbre(s) en la<br>Argentina contemporánea”",
        "docente":"Mariano Perelman <br> María Rosa Privitera Sixto",
        "inicio":"23 de abril",
        "fin":"14 de mayo",
        "horario":"Martes – 10 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Los cambios en el mercado laboral, los modelos de acumulación, las políticas regulatorias del espacio urbano, las tecnologías y, más recientemente, la pandemia del COVID-19 junto con las políticas de confinamiento, han tenido un impacto profundo en la manera en que las personas viven el presente y proyectan el futuro. Algunos de estos cambios son de larga data y se han desarrollado de forma progresiva, lo que ha permitido mantener cierta previsibilidad y conservar expectativas a futuro. Aún así, la incertidumbre suscita la adopción de nuevas prácticas y la modificación del horizonte de expectativas. Otros, sin embargo, son cambios abruptos que alteran los supuestos que organizan la vida cotidiana. En este sentido, las crisis representan cambios que escapan a las expectativas de las personas y, al ser consideradas como una forma de incertidumbre radical, intensifican la falta de certeza respecto a cómo se presentará el futuro inmediato.\n<br>Las crisis pueden dar lugar a variedad de respuestas, entre las cuales se encuentra el desarrollo de estrategias colectivas para la obtención de recursos, el fortalecimiento de redes preexistentes o, en contraste, la prevalencia de intereses individuales. Al mismo tiempo, los cambios no son experimentados de la misma forma por los distintos y desiguales grupos sociales, sino que se encuentran íntimamente vinculados a la trama social de la que forman parte las personas (edad, étnico-nacional, género, clase). Las experiencias pasadas y las condiciones en las que se vive influyen en la formación de expectativas a futuro y en las formas de vivir la incertidumbre Estas experiencias pueden llevar a las personas a redefinir prácticas y decisiones, forjando nuevas expectativas en torno a lo que se considera una vida digna de ser vivida. Sin embargo la posibilidad de concretar expectativas de futuro depende necesariamente de relaciones sociales y condiciones materiales de vida que van más allá de la voluntad individual. En este sentido, las transformaciones sociales y la pandemia como momento paradigmático han mostrado el modo en que los procesos de incertidumbre afectan de forma diferencial a los distintos sectores, contribuyendo a la desigualdad social.\n<br>El seminario propone un recorrido sobre algunos núcleos temáticos en los que la incertidumbre emerge como problemática. Nuestra intención es partir de las definiciones teóricas hasta el momento desarrolladas para, desde allí, generar preguntas en diferentes campos de estudio, más que dar respuestas acabadas sobre la incertidumbre, la esperanza y las expectativas a futuro.\n<br>El programa está dividido en cuatro unidades. En la primera nos dedicaremos a comprender en qué estamos pensando cuando hablamos de incertidumbre así como a plantear la perspectiva metodológica-etnográfica desde la que serán abordadas dichas categorías. En las siguientes dos unidades nos abocaremos a reflexionar sobre las maneras en que la(s) incertidumbre(s) son pensadas en distintos campos de estudio, poniendo el foco en el trabajo y las formas de ganarse la vida y en los modos de habitar la juventud en marcos de segregación socioespacial. Con este recorte, que surge desde nuestras propias experiencias de investigación etnográfica, consideramos que presentamos un panorama amplio -aunque no acabado- acerca de las posibles experiencias cotidianas ligadas a la incertidumbre. Es preciso subrayar que buscamos diferenciarnos de las concepciones morales respecto de qué es la incertidumbre y comprender los términos en los cuales es vivido por las personas. En la última unidad nos centraremos específicamente en el contexto de la pandemia ya que consideramos que tuvo múltiples impactos en la vida cotidiana de las personas y constituye un momento bisagra a la hora de repensar la(s) incertidumbre(s), la esperanza y las crisis."
    },
    {
        "n":21,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Seminario de Extensión “Dictaduras y Educación<br>en América Latina: Paraguay y Chile”.",
        "docente":"Juan Pablo Nardulli <br> Vanesa Lorena Jalil",
        "inicio":"20 de abril",
        "fin":"8 de junio",
        "horario":"Sábados – 10 a 14 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El Seminario de Extensión “Dictaduras y Educación en América Latina: Paraguay y Chile” se dictará en la modalidad presencial en el espacio de la CASA DE MEMORIA “QUINTA LA PASTORIL” en Moreno, Provincia de Buenos Aires. Se trata de un espacio recuperado a partir del trabajo conjunto de organizaciones sociales, sindicales y de Derechos Humanos del distrito en un proceso que condujo al HCD de Moreno a declarar de utilidad pública y sujeto a expropiación (Ordenanza N° 6681\/22). Desde el equipo del proyecto “Revolución, contrarrevolución y educación en América Latina. Proyectos y conflictos en torno a la educación chilena entre la Unidad Popular y el fin de la dictadura cívico militar” (INDEAL-FFyL-UBA Filocyt. FC22-036) con el que venimos desarrollando tareas de investigación, docencia y extensión nos hemos propuesto desplegar una activa colaboración con el fortalecimiento de espacios de participación social y comunitaria, de consolidación de espacios de la memoria y en la mejor tradición de la extensión universitaria de nuestra Universidad pública que se propone como puente entre la producción\/comunicación de los saberes académicos con el entramado de la organización social anclada en el territorio. "
    },
    {
        "n":22,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Introducción a la programación con R”",
        "docente":"Santiago Gualchi ",
        "inicio":"16 de mayo",
        "fin":"4 de julio",
        "horario":"Jueves – 19 a 22 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En las últimas décadas, los métodos cuantitativos han ganado terreno en todas las áreas del conocimiento incluyendo a las humanidades. En la actualidad, la aplicación de dichos métodos se apoya en gran medida en lenguajes de programación como R, Python y Julia. Y, si bien empieza a ser más común encontrar cursos y seminarios de estadística dirigidos a estudiantes e investigadores\/as de humanidades, estos suelen concentrarse en la presentación acelerada de conceptos estadísticos relegando las técnicas de programación (sobra las que dichos conceptos se apoyan) a un segundo plano.\n<br>Este curso pone el foco en proporcionar una introducción detallada a los conceptos y técnicas fundamentales de programación para estudiantes e investigadores\/as de carreras humanísticas con nula o poca experiencia ya sea programando o realizando análisis cuantitativo. Para ello, se introducirá al\/la alumno\/a en conceptos y técnicas de programación y lenguaje R. Se espera que al finalizar el curso, el\/la alumno\/a consiga establecer una sólida base de conocimientos y habilidades que le permita profundizar de manera autónoma o acompañada en las herramientas disponibles para la realización de investigación cuantitativa."
    },
    {
        "n":23,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso “Procesos de alfabetización inicial en<br>personas jóvenes y adultas: una mirada epistemológica<br>constructivista y de educación popular”.",
        "docente":"Marcela Kurlat <br> Sandra Llosa",
        "inicio":"15 de abril",
        "fin":"8 de julio",
        "horario":"Lunes – 14 a 17 hs.\n<br>Sede Bonifacio",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este seminario busca promover la reflexión, el análisis y el debate sobre la apropiación del sistema de escritura y de la lengua escrita en la población joven y adulta que concurre a espacios de alfabetización, busca reflexionar sobre quién es el sujeto joven y adulto en proceso de alfabetización, como insumo de intervenciones didácticas que puedan sustentar prácticas alfabetizadoras potentes. Su relevancia social se centra en la posibilidad de construir conocimiento que aporte a la reflexión sobre procesos de enseñanza que consideren la perspectiva constructiva de los sujetos y que vehiculicen la posibilidad de considerar una acción alfabetizadora que tome como punto de partida lo que las personas jóvenes y adultas saben sobre el sistema de escritura como sistema de representación, así como las restricciones didácticas y psicosociales que condicionan este saber. En este sentido, se articula el enfoque constructivista con una mirada de educación popular. Este seminario propone un acercamiento al campo tanto desde la reflexión teórica como desde la observación opcional de espacios de alfabetización de programas y organizaciones sociales.\n<br><strong>La modalidad de dictado es 50% presencial en la Sede Bonifacio y 50% virtual.<\/strong>"
    },
    {
        "n":24,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “ Kafka lesen – Kafka en América latina<br>(taller de lectura de textos en alemán)”",
        "docente":"Patrick Eser",
        "inicio":"15 de abril",
        "fin":"1 de julio",
        "horario":"Lunes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El objetivo del taller es proponer la lectura de los textos literarios de Kafka, con motivo al centenario de su muerte. Por un lado, el curso consiste de un taller de lectura de textos de Franz Kafka (en alemán, en el mejor caso, pero el trabajo con traducciones es también una posibilidad), por el otro, queremos reconstruir las etapas, dinámicas e impactos de la obra de Kafka en América latina. Además, lxs participantes del taller son invitadxs de participar en un grupo de trabajo que organizará un pequeño workshop sobre Kafka en América latina, guiado y orientado por el docente en la segunda mitad del año 2024."
    },
    {
        "n":26,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso “Letras y fascismo. Exploración de las relaciones <br>entre la ficción y la realidad del horror fascista”",
        "docente":"Patrick Eser <br> Mariano Javier Sverdloff",
        "inicio":"17 de abril",
        "fin":"19 de junio",
        "horario":"Miércoles – 16 a 20 hs.<br>Sede Puan",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El seminario propone un acercamiento al fenómeno de la ‘fascistización de las mentes’ mediante un análisis de las ‘literaturas de las derechas’. Las ‘literaturas de las derechas’ se oponen a cuestiones tales como la emancipación política, la deliberación democrática, la igualdad, y, en algunos casos, a la idea de progreso entendida en términos iluministas. Proponemos un corpus que contiene tanto textos teóricos como ejemplos tomados de la historia literaria europea y latinoamericana. Los textos de las derechas, en tanto artefactos literarios, suelen inscribirse simultáneamente en la autonomía y la heteronomía, y ofrecen relaciones a menudo paradójicas con la temporalidad de la modernidad estética. Nociones teóricas tales como «antimodernidad», «retrogradismo» o «modernidad alternativa», intentan interpretar estos posicionamientos problemáticos, en los cuales el rechazo a los valores de la modernidad, termina, sin embargo, por configurar un cierto diálogo con ellos. Proponemos un corpus que contiene tanto textos teóricos como ejemplos tomados de la historia literaria europea y latinoamericana."
    },
    {
        "n":27,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Deconstruyendo Edición: aportes y<br>reflexiones desde una perspectiva de género”",
        "docente":"Roxana Mercedes Cardozo <br> Dana Tamara Rodriguez",
        "inicio":"11 de mayo",
        "fin":"1 de junio",
        "horario":"Sábados – 11 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La propuesta es compartir aportes y reflexiones colectivas, con sustento teórico y estudio de casos, que permitan crear herramientas para abordar el campo editorial desde una perspectiva de género que contextualice a la Edición dentro de las problemáticas sociales y políticas actuales. Asimismo, se plantea crear un espacio colaborativo que haga foco en el pensamiento crítico entorno a la formación profesional y académica que permitan la investigación del estudio de género desde la perspectiva editorial."
    },
    {
        "n":28,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso “Entretenimiento y comunicación pública<br>de la ciencia. Propuestas desde la Arqueología.”.",
        "docente":"Daniela Ávido <br> Marcelo Vitores",
        "inicio":"31 de mayo",
        "fin":"5 de julio",
        "horario":"Viernes – 18 a 20 hs.\n<br>Encuentros sincrónicos de inicio y fin<br>Cursada asincrónica",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La Arqueología como otras disciplinas afines han sido objeto de interés público desde hace tiempo, pero un acercamiento más efectivo y actualizado es cada vez más necesario a fin de dar a conocer tanto sus formas de trabajar como los conocimientos que produce. Distintas formas de entretenimiento, y entre ellas el humor, surgen como estrategias para estrechar los lazos comunicativos.\n<br>El propósito del taller es que los participantes reconozcan estrategias que apelan al entretenimiento en la comunicación pública de la ciencia, analizando algunos recursos empleados en diferentes proyectos de comunicación de la Arqueología, Antropología y disciplinas afines. <br>Asimismo se explorarán los estereotipos que acompañan a estas disciplinas, y el crecimiento paralelo de las pseudociencias, con el efecto de desinformación y los perjuicios que generan. El auge de narrativas negacionistas y pseudocientíficas pone en alerta a los profesionales de las ciencias sociales, cuyas investigaciones son cuestionadas y ridiculizadas. Es por ello que se pone el foco en los mismos aspectos emocionales para entablar un diálogo. Es aquí que un abordaje desde el entretenimiento (y en especial desde el humor) cobra relevancia como estrategia de comunicación pública de las ciencias sociales y humanidades.\n<br>El taller busca fomentar la creación de piezas de entretenimiento como estrategia de comunicación pública de las ciencias sociales y humanidades. Se pone el foco en tres formatos para explorar el potencial del entretenimiento: cómic, stand up y producciones audiovisuales.\n<br>Se prevé la participación activa de los alumnos a partir de la discusión de algunos textos y materiales audiovisuales elegidos en función del temario de cada clase. El taller va dirigido tanto a profesionales como a docentes o interesados en general, a fin de intercambiar perspectivas y necesidades de la comunicación."
    },
    {
        "n":30,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso “Introducción a la diagramación de contenidos.<br>Puesta en página de publicaciones”.",
        "docente":"Mariana Vidakovics De Victor",
        "inicio":"17 de abril",
        "fin":"5 de junio",
        "horario":"Miércoles – 19 a 22:30 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Recomendado tanto para estudiantes avanzados de edición, como para personas sin conocimientos previos, pero interesados en el mundo editorial. Este seminario-taller introducirá a quienes participen en la diagramación de maquetas complejas a través de la puesta en página del contenido para publicaciones impresas y digitales, ayudándolos a reconocer elementos y estructuras presentes en ellas. Al tomar la página como unidad de trabajo permite no limitar la participación debido a la falta de recursos tecnológicos, todos los ejercicios podrán ser resueltos de manera digital (con celular o computadora) o analógica (papel, tijeras, recortes de publicaciones impresas, adhesivos). Se repasarán y pondrán en práctica los distintos saberes adquiridos en las materias de la carrera de Edición. Los participantes podrán identificar los alcances de las practicas editoriales y sus posibilidades de aplicación en diferentes soportes y plataformas."
    },
    {
        "n":31,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Curso “El negacionismo del Genocidio Armenio<br>en discursos historiográficos y literarios”",
        "docente":"Nélida Boulgourdjian<br>Martín Montenegro",
        "inicio":"7 de mayo",
        "fin":"4 de junio",
        "horario":"Martes – 18 a 20 hs.\n<br>Sede Puan",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Contenidos:\n<br><br>CLASE 1: El Imperio Otomano y sus políticas de exclusión hacia las minorías no musulmanas. \n<br>El Genocidio armenio y referencias comparativas al caso asirio y griego. La deportación, el traslado de población y la eliminación como prácticas frecuentes. \n<br><br>CLASE 2: Prácticas de exclusión durante la República de Turquía. \n<br>El kemalismo y la reescritura de la historia como herramienta de eliminación de los vestigios de la cultura armenia.\n<br><br>CLASE 3: El despertar intelectual armenio en la Literatura.\n<br>Mediados del siglo XIX. Renacimiento cultural y político armenio.  Literatura armenia y Romanticismo. Reconexión de los armenios con su pasado y con su territorio ancestral.\n<br><br>CLASE 4: La autodefensa armenia en la Literatura.\n<br>Finales del siglo XXI y principios del XX. La resistencia armada fedayí. Literatura armenia y Simbolismo. Ejercicio testimonial del arte y convocatoria para la defensa armada.\n<br><br>CLASE 5: El discurso social del turquismo.\n<br>El Turanismo en la Literatura turca. La armenofobia en los discursos políticos del Imperio. Desempeños ideológicos que impulsaron y legitimaron el exterminio del pueblo armenio. Funcionamiento del negacionismo."
    }
]
