[
    {
        "n":1,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"El cine como arma de clase: los movimientos cinematográficos de izquierda en los años 20 y 30\"",
        "docente":"Matías Leonardo Rivas",
        "inicio":"24 de agosto",
        "fin":"5 de octubre",
        "horario":"Sábados – 14 a 16 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La propuesta del curso reside en el estudio de los movimientos cinematográficos de izquierda que se desarrollaron a lo largo del mundo durante los años 20 y 30. Integrados por directores, guionistas, productores, críticos y figuras del ámbito cultural vinculadas al comunismo y otras corrientes de izquierda, los movimientos se caracterizaron por entender y utilizar al cine como herramienta de propaganda y educación de las clases trabajadoras, por encargarse de la producción, distribución y exhibición de sus películas (aunque en ocasiones se desarrollaron dentro de la industria cinematográfica nacional) y por complementar su agitación fílmica con publicaciones escritas.  En este sentido, el curso tiene como objetivo realizar un aporte a los estudios sobre el comunismo y las diversas corrientes de izquierda a partir de un tema que no siempre ha sido investigado con profundidad o integrado en un análisis de conjunto, capaz de examinar los vínculos e influencias, la circulación y los puntos en común en general, así como las especificidades de cada caso nacional. A su vez, el curso se propone explorar las relaciones entre cine e historia considerando cuatro niveles diferentes pero muchas veces interrelacionados: el cine como agente, como documento, como forma de narración y como objeto de indagación histórica.  Los movimientos cinematográficos serán estudiados paralelamente desde su origen, a mediados de la década del 20 (bajo el impulso de la Revolución Rusa y el cine soviético), hasta su declive y\/o final en la década del 30. Específicamente, se analizarán las películas más representativas y las estrategias de instrumentalización del cine de los movimientos que se desarrollaron en Alemania, Estados Unidos, Reino Unido, Francia y China (con breves referencias a lo ocurrido en Argentina, España y Japón). Si bien las clases se focalizarán en organizaciones y personajes vinculados de una u otra manera con el Partido Comunista (por su especial comprensión del poder del cine y por la disponibilidad de fuentes de diversos casos), también se tomarán en cuenta ejemplos pertenecientes a otras tendencias de izquierda como el socialismo, el cooperativismo, el sindicalismo, el anarquismo o independientes.  El curso está destinado a estudiantes, graduados y toda persona interesada en los estudios sobre la relación cine-historia, el comunismo y las diversas tendencias de izquierda, pertenezca o no a la comunidad académica y posea o no conocimientos sobre las temáticas abordadas. La modalidad de cursada será virtual sincrónica, con encuentros semanales (siete clases en total, de dos horas cada una)."
    },
    {
        "n":2,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Análisis del Discurso en la Obra de Horacio: Explorando los Géneros Discursivos en la Literatura Clásica\"",
        "docente":"Ileana Kleinman ",
        "inicio":"6 de septiembre",
        "fin":"25 de octubre",
        "horario":"Sábados – 11 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso busca analizar el corpus de Horacio desde la perspectiva del Análisis del discurso. Así, el trabajo se enfocará en explorar la obra de Horacio y la manera en que sus textos  pueden insertarse  en los contextos discursivos de su época. Además, se estudiarán los géneros literarios  cultivados por Horacio  para comprender su estilo y su impacto en la literatura clásica."
    },
    {
        "n":3,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Historia y representación en ficciones autobiográficas lésbicas. Aproximaciones a la literatura visual y narrativa.\"",
        "docente":"Clara Inés Arakaki Yasuda<br>Miranda Jacoby",
        "inicio":"27 de agosto",
        "fin":"12 de noviembre",
        "horario":"Martes – 16 a 18 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Presentación: El propósito de este seminario-taller yace, por un lado, en realizar un estudio interdisciplinario desde la historia y la historia del arte sobre las formas de representación, ficción y memoria en la literatura (auto)biográfica lésbica. Nos situamos en una propuesta para articular imagen, historia y literatura, tomando como punto de partida las formas de representación biográficas. Las obras que utilizaremos para trabajar estos problemas son, por un lado, Stone Butch Blues (1993) de Leslie Feinberg, una novela ficcional semi-biográfica de la experiencia de una lesbiana butch [marimacho\/chonga\/masculina] de clase trabajadora en la década de los 50s y 60s en Buffalo, Estados Unidos. Por otro lado, la novela-visual autobiográfica Fun Home. Una familia tragicómica (2006) de Alison Bedchel, que relata la experiencia de la autora con su familia, especialmente la relación con su padre como hombre gay en el closet.  A partir de una serie de ejes comunes -la representación de la infancia, el descubrimiento de la sexualidad, las relaciones interpersonales y políticas-, nos centraremos en las formas en las cuales lxs autorxs toman la imagen y la palabra para construir sus formas de pensarse y representarse. Asimismo, proponemos llevar los recursos y conocimientos producidos en la discusión a una dimensión material con el trabajo en encuentros presenciales para realizar producciones propias como zines, historietas o relatos. "
    },
    {
        "n":4,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"¿Cómo explico gramática y sintaxis? Herramientas teóricas para docentes- Nivel 2\"",
        "docente":"María Agustina Castells",
        "inicio":"4 de septiembre",
        "fin":"9 de octubre",
        "horario":"Miércoles – 18 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Breve descripción del curso: En este segundo nivel de ¿Cómo enseño gramática y sintáxis? nos concentraremos en las estructuras más complejas en las que podremos ahondar a partir de lo aprendido en el nivel I de este curso. Continuaremos revisando a fondo los conceptos para poder repensar neustras prácticas docentes desde un conocimiento profundo de los elementos gramaticales y sintácticos que debemos enseñar. Las clases constarán de videos que pueden ser visto de manera asincrónica y repetida, con el objetivo de que también sirvan como material de trabajo. A eso le sumaremos encuentros sincrónicos en los que podremos poner en común nuestras impresiones, dudas e ideas. ¡Lxs espero!"
    },
    {
        "n":5,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Introducción a la planificación de expediciones científicas y deportivas de alta montaña\"",
        "docente":"Ricardo Apaolaza",
        "inicio":"3 de octubre",
        "fin":"7 de noviembre",
        "horario":"Jueves – 18 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Presentación curso: El curso se propone aportar herramientas teórico-prácticas básicas para el diseño y planificación de expediciones científicas y\/o deportivas de alta montaña, con foco en la región de los Andes Centro-Sur y La Puna. A lo largo de sus encuentros, abordará temáticas vinculadas a la organización de la logística, prevención en salud, variables climáticas y procesos de georreferenciación, de crucial relevancia para cualquier expedición. Adicionalmente, propone contenidos introductorios sobre patrimonio cultural y arqueología de alta montaña. Está particularmente destinado a investigadores, profesionales y docentes que realicen tareas en zonas de alta montaña y\/o fuerte aislamiento, así como a aficionados al montañismo deportivo que estén iniciándose en el tema. "
    },
    {
        "n":6,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"¿Qué es el Islam Político?: Islamismo vs Yihadismo\"",
        "docente":"Silvana Lorena Barrios<br>Gabriel Sivinian",
        "inicio":"18 de octubre",
        "fin":"8 de noviembre",
        "horario":"Viernes – 19 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Pequeña presentación para incorporar en la página de inscripción:  \"El taller se propone analizar el modo como se desarrolló la trabazón entre religión y política en el Islam, las diferencias entre las distintas ramas políticas islámicas, y la irrupción del Islam político como máximo representante del terrorismo internacional.  Para ello, se revisará la relación religión-estado desde la llegada del profeta Muhammad hasta el presente, observando que no existe un Islam unívoco sino diferentes corrientes ideológicas que disputan la supremacía por la entronización de un orden islámico de carácter ecuménico\". "
    },
    {
        "n":7,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"La noción de sí mismo en la filosofía afirmativa de F. Nietzsche.\"",
        "docente":"Mario Martín Gómez Pedrido<br>Gabriela Paula Porta",
        "inicio":"10 de octubre",
        "fin":"31 de octubre",
        "horario":"Jueves – 18:30 a 20:30 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Friedrich Nietzsche plantea en la última etapa de su pensamiento filosófico que tiene lugar con la publicación de su obra Así habló Zaratustra (1883-1885) la revisión de una noción “clave” de la filosofía occidental como es la del sí mismo. El filósofo alemán considera que esta noción fue erróneamente vinculada a partir de las filosofías socrático-platónicas con el “alma”, es decir, con la parte “espiritual” y “trascendente” del ser humano. Así como también advierte que dicha homologación del “alma” con el sí mismo es profundizada en el pensamiento moderno cartesiano. Esto dio lugar, a su vez, a una antropología y a una metafísica dualista donde el “cuerpo” es concebido como la parte más impropia del existente humano.    En el presente curso nos proponemos analizar, por un lado, las críticas de Friedrich Nietzsche a las tradiciones de la mismidad “socrático-platónica” y “cartesiana” que se encuentran en su obra Así habló Zaratustra y también en algunos textos del último periodo de su producción filosófica; y, por otro, analizar su concepción del sí mismo como “cuerpo” y “ninguna otra cosa”. Esto último nos permitirá profundizar en la propia concepción nietzscheana del sí mismo así como también vislumbrar sus importantes derivas en las actuales discusiones sobre esta problemática. "
    },
    {
        "n":8,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Maestros del weird Trazos de la poética lovecraftiana en autores estadounidenses y británico\"",
        "docente":"Thomas Schonfeld",
        "inicio":"26 de agosto",
        "fin":"16 de septiembre",
        "horario":"Lunes – 19:30 a 21:30 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Texto adaptado para el sitio web:  El curso propone, a partir del pensamiento lovecraftiano, realizar un recorrido transversal pasando por algunos de los autores mencionados por el propio Lovecraft como “maestros” o “titanes” de la ficción weird. Por lo general, los autores que recupera en su ensayo son angloparlantes, y muchos de ellos incluso contemporáneos a él mismo. En este sentido, se suele tomar la decisión de dividirlos en dos grandes ejes: uno norteamericano, y el otro británico. Por el lado de Estados Unidos, daremos un salto temporal para establecer a los reales maestros de la horror story norteamericana, con los casos ejemplares de Edgar Allan Poe y Ambrose Bierce, para identificar cómo estos autores operaron desde mediados y finales del siglo XIX. Al realizar un salto geográfico, nos encontraremos con los autores británicos que representan la serie coetánea de maestros del weird. Este recorrido propone detenerse en Arthur Machen, Algernon Blackwood, M. R. James y Lord Dunsany. De esta manera, se podrá adquirir un panorama sobre lo que Lovecraft, a comienzos del siglo XX, leyó para establecer su teoría de la ficción weird, al mismo tiempo que se trabajará sobre las poéticas particulares de cada uno de estos autores."
    },
    {
        "n":9,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Dialogo arte-política: una aproximación culturológica a las producciones estético- artísticas del primer peronismo y el menemismo\"",
        "docente":"Diego Massariol<br>Daniela Saco",
        "inicio":"1 de octubre",
        "fin":"5 de noviembre",
        "horario":"Martes – 15 a 17 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso se propone brindar una aproximación a las relaciones entre arte y política a partir del estudio de las problemáticas estético-artísticas del primer peronismo (1946-1955) y de los gobiernos menemistas (1989-1999) desde la perspectiva de la semiótica de la cultura."
    },
    {
        "n":10,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Explorando La montaña mágica (1924) – a propósito del centenario de la novela de Thomas Mann.\"",
        "docente":"Dante Prado",
        "inicio":"26 de agosto",
        "fin":"28 de octubre",
        "horario":"Lunes – 21 a 23 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En el año de su centenario, es fortuito volver a la novela que fue piedra fundacional del estudio de la literatura alemana fuera de Alemania, de la carrera y posteridad de Thomas Mann, y objeto preciado de estudios sobre la novela y la teoría narrativa: La montaña mágica. Sin embargo, debemos reconocer que mucho de esto es obra, también, de su autor, quien, como un mago, conjuró y perfiló su recepción desde su publicación y, principalmente, en sus años de exilio en Estados Unidos. Dando cuenta de las estrategias autoriales de Thomas Mann en la formación de su recepción, este curso excede el habitual panegírico de los centenarios para centrarse en la relación entre la novela y recepción crítica del pasado y la actualidad."
    },
    {
        "n":11,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Introducción a la elaboración de textos en LATEX para humanidades\"",
        "docente":"Pablo Zdrojewski ",
        "inicio":"23 de agosto",
        "fin":"27 de septiembre",
        "horario":"Viernes – 14 a 16 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Presentación El presente curso se propone los siguientes objetivos: Introducir a los estudiantes en la escritura de textos en LATEX. Presentar la variedad de herramientas que provee este sistema para la elaboración de textos académicos en áreas humanísticas. Mostrar la variedad de recursos específicos que tiene LATEX para la escritura de textos en el ámbito de la lingüística (árboles, glosas, matrices de rasgos, tableaux de OT, etc). Ofrecer una instancia de práctica supervisada. "
    },
    {
        "n":12,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Acercamiento a los mitos griegos. ¿Qué nos dicen?\"",
        "docente":"Carlos Bustos",
        "inicio":"29 de agosto",
        "fin":"14 de noviembre",
        "horario":"Jueves – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Presentación para gacetilla: Acercamiento a los mitos griegos ¿Qué nos dicen? por el profesor Carlos Bustos Acercamiento a los mitos griegos propone un contacto familiar con los relatos antiguos, plenos de sentido en un mundo lejano, que insisten en hablarnos. Trataremos de prestarles nuestro oído, demorarnos en sus luces y sombras, recuperar el asombro frente a sus delirios y misterios, sin perder la posibilidad de ponerlos en la criba y volver a preguntar ¿qué dicen? ¿qué nos dicen?"
    },
    {
        "n":13,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"El pensamiento de Rāmānuja: Una puerta de acceso a la filosofía india\"",
        "docente":"Rosana Martín",
        "inicio":"22 de agosto",
        "fin":"26 de septiembre",
        "horario":"Jueves – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Título del curso: El pensamiento de Rāmānuja: Una puerta de acceso a la filosofía india. Texto para difusión: En este curso se propone una introducción a la filosofía india a partir del pensamiento de uno de sus más relevantes exponentes, el filósofo, teólogo y reformador social, Rāmānuja (1017- 1137 e.c.). Recuperaremos el marco de producción de su obra centrándonos en la escuela a la cual pertenece (el vedānta), haciendo énfasis en las propuestas con las cuales polemiza (el advaita o “no dualismo” de Śaṅkara) y en las diversas tradiciones que confluyen en la articulación de su sistema (la tradición āgamika, la poesía devocional tamil y el vaiṣṇṣ avismo ṇ o “culto a Viṣṇṣ u”ṇ ). Nos detendremos en el anclaje epistemológico y lingüístico que su propuesta ontológica"
    },
    {
        "n":14,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Curso \"Una introducción a los sofistas.\"",
        "docente":"Camilo Lautaro Arroyo",
        "inicio":"1 de octubre",
        "fin":"29 de octubre",
        "horario":"Martes – 11 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Descripción:   El presente curso propone una primera introducción a la obra y el impacto de los sofistas en el siglo V ateniense, así como su relación con la filosofía (particularmente la obra platónica) y la democracia. Se explorarán las características centrales y definitorias –así como la heterogeneidad– del grupo que se aglomera en tanto sofística, y se abordará su contexto de advenimiento y sus interrogantes filosóficos. No es menester poseer conocimientos previos en la materia ni en la antigüedad clásica en general puesto que el curso está pensado como una primera introducción a los sofistas en sus rasgos más generales y esenciales. "
    },
    {
        "n":15,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"El folklore musical argentino: una historia del siglo xx\"",
        "docente":"Angelica Adorni ",
        "inicio":"20 de agosto",
        "fin":"11 de septiembre",
        "horario":"Martes y Miércoles – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Texto para la difusión: El curso propone trazar un panorama general de la historia de la música popular de raíz folclórica en la Argentina, poniendo énfasis en su desarrollo durante el siglo XX y estableciendo relaciones con los diferentes momentos históricos del país. Se trata de ensayar una mirada crítica sobre los relatos canónicos que configuraron lo que llamamos “folklore” utilizando las herramientas y conceptos del revisionismo, de la historia social y de los actuales estudios musicológicos y etnomusicológicos que abordan la música popular en Latinoamérica. Se consideran aspectos de análisis sonoro, así como de la producción, difusión y recepción de las músicas, los vínculos con el devenir de las industrias culturales, la situación del contexto social, político y cultural latinoamericano y los cruces con géneros como el rock, el tango, el jazz o la música académica.  Angélica Adorni es musicóloga, pianista e investigadora nacida en Rafaela, Santa Fe. Es Doctora en Historia y Teoría de las Artes por la Facultad de Filosofía y Letras de la Universidad de Buenos Aires, donde trabaja como docente en la asignatura \"Estudios de Músicas Populares\". Su tesis abordó el estudio de la canción popular litoraleña durante la década del 60, en el contexto del llamado \"boom del folklore\" en la Argentina. Es también profesora de \"Historia de la música popular argentina y latinoamericana\" y de \"Etnomusicología latinoamericana\" en el Conservatorio Superior de Música \"Manuel de Falla\" de la Ciudad de Buenos Aires. Trabajó en diversas instituciones de nivel superior y universitario. Publicó trabajos y reseñas en medios especializados, focalizados en el tango y la música popular argentina de raíz folclórica."
    },
    {
        "n":16,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Introducción a la Historia de China Contemporánea I (1842-1950)\"",
        "docente":"Alan Ivan Maciel",
        "inicio":"10 de septiembre",
        "fin":"15 de octubre",
        "horario":"Martes – 18:30 a 20:30 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Introducción a la Historia de China Contemporánea I (1839-1949) Texto de difusión: La “apertura al mundo” de China comenzó con un hecho traumático inaugurado por la Primera Guerra del Opio (1839-1842), entre Gran Bretaña y la dinastía Qing, dando inicio al “Siglo de la humillación” (1839-1949), donde las cesiones territoriales y económicas frente a las potencias extranjeras se convertirían en moneda corriente hasta la fundación de la República Popular China (1949). El presente curso se propone comprender los puntos de irrupción en la historia de China contemporánea y el pasado al que la Nueva China no quiere regresar y mantiene una memoria permanente. "
    },
    {
        "n":17,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso \"Leer a Dante en lengua original: estrategias, recursos, instrumentos.\"",
        "docente":"Claudia Fernández Speier<br>Yamila Rossi",
        "inicio":"23 de agosto",
        "fin":"8 de noviembre",
        "horario":"Viernes – 16 a 18 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La Divina Comedia es un texto central del canon occidental. El curso propone un acercamiento al texto en su lengua original, para quien tenga conocimientos previos de italiano contemporáneo. Luego de una introducción teórica acerca de la historia de la lengua italiana y del rol de Dante en ella, se propondrán distintas actividades de lectura destinadas al desarrollo de estrategias de comprensión de la palabra de Dante, y de los diferentes instrumentos bibliográficos que facilitan, enriquecen y profundizan su lectura."
    },
    {
        "n":18,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Escritura de la vida de las mujeres. Victorianismo, novela de formación y utopía.\"",
        "docente":"Melanie Umerez<br>Fiorela Mestres",
        "inicio":"6 de septiembre",
        "fin":"1 de noviembre",
        "horario":"Viernes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Incluimos un texto para la difusión del curso: Este curso propone leer dos novelas del periodo victoriano inglés escritas por mujeres, Jane Eyre (1847) de Charlotte Brontë y La Nueva Amazonia (1889) de Elizabeth Corbett. Estas dos novelas, una canónica y la otra prácticamente desconocida, nos permitirán pensar el problema de la escritura de mujeres en la historia cultural en relación con dos géneros literarios de sesgo masculinista. Al escribir en contextos y tradiciones de cuño fuertemente patriarcal, las escritoras mujeres utilizan estrategias específicas para darle cuerpo a sus voces, reclamos y visión del mundo. El período victoriano consagró la figura del “ángel del hogar” como norma de la conducta femenina (esa figura de abnegación, pureza, sometimiento y resignación como cualidades propiamente femeninas); también es el tiempo histórico en que las mujeres fueron condicionadas para desempeñarse dentro de un limitado espacio de acción, el ámbito doméstico, y ejercer roles aún más limitados, los de madre y esposa. Releyendo estas dos novelas, veremos qué estrategias emplearon Charlotte Brontë y Elizabeth Corbett para oponerse a este condicionamiento y podremos conocer las reelaboraciones, cuestionamientos y distanciamientos singulares que introdujeron en la novela de formación y el género utópico. "
    },
    {
        "n":19,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Una mirada al Medioevo desde América\"",
        "docente":"Gabriela Cipponeri<br>Samanta Dening",
        "inicio":"20 de agosto",
        "fin":"15 de octubre",
        "horario":"Martes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Una mirada al Medioevo desde América Desde la década de 1970 se viene institucionalizando y desarrollando de manera progresiva y con mayor intensidad la disciplina del medievalism, recientemente redefinida en lengua castellana como “neomedievalismo”. Esta aproximación se encarga del estudio de las proyecciones y manifestaciones del Medioevo en el vasto abanico de la interdisciplinariedad moderna. La diversidad temática de las ficciones que aquí se proponen como lectura busca abordar estos interrogantes desde varios ángulos. En este curso nos acercaremos a relatos breves de autores y autoras de América tales como Ursula K. Le Guin, Jorge Luis Borges, Horacio Quiroga, Gabriel García Márquez o Margaret Atwood, y, en menor medida, a alguna historieta, corto audiovisual y canción, también de países americanos. Este tipo de ficciones resultan relevantes, entre otros motivos, por la importancia que tiene el análisis de la recuperación del valor ideológico de la Edad Media. En términos políticos y culturales, ha sido extensamente estudiado cómo la Edad Media se acoge en la modernidad tanto desde una perspectiva más positiva, romántica y nostálgica, como desde otra que la liga a la barbarie, lo supersticioso, lo estático y lo oscuro. Esta matriz aparentemente contradictoria y variada propicia tratamientos y acusaciones ideológicas cruzadas. En todas las clases habrá instancias de debate e intercambio. Se trata de pensar en conjunto no solo por qué se recupera el imaginario medieval sino, más aún, analizar qué revela esa recuperación y cómo opera a través de los mecanismos de la ficción. "
    },
    {
        "n":20,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Animales y animalidad en la Edad Media\"",
        "docente":"Andrea Vanina Neyra",
        "inicio":"9 de septiembre",
        "fin":"30 de septiembre",
        "horario":"Lunes – 14 a 16 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso tiene como objetivo principal analizar el estatus y los roles atribuidos a los animales en la Edad Media, a partir de abordar a dichos protagonistas en la multiplicidad de relaciones con el hombre. La actualidad de la temática de los vínculos entre el hombre y el animal a lo largo de la historia es evidente. Su diversidad y pluralidad es materia de interés y discusión intensa. Los animales en la Edad Media fueron objeto de creaciones artísticas y literarias, de construcciones simbólicas, parte integrante de la alimentación y la creación de objetos, fuente de temores y de compañía para el hombre. Un eje que recorre el programa es la identidad, puesto que la condición humana se ha definido y pensado de acuerdo con las relaciones que ha establecido con el entorno natural. Por su parte, el animal ha sido no sólo un recurso para múltiples usos concretos, sino también objeto de representaciones mentales, un símbolo de cercanía o peligro, virtudes o vicios, un elemento de proyección y reflexión acerca de la vida humana."
    },
    {
        "n":21,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"El discurso multimodal y la enseñanza de lenguas extranjeras: desafíos, representaciones y prácticas\"",
        "docente":"Claudia Gaiotti<br>Agustín Arispe",
        "inicio":"24 de agosto",
        "fin":"28 de septiembre",
        "horario":"Sábados – 10 a 13 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Texto para difusión (gacetilla)  Este seminario se propone reflexionar críticamente sobre el concepto de multimodalidad y su inserción en las prácticas vinculadas con la enseñanza y el aprendizaje de lenguas extranjeras. Para ello, se explorarán las especificidades y los desafíos del discurso multimodal que ha ganado un gran protagonismo en educación en contexto de pandemia mundial COVID-19. Se recorrerán nuevos enfoques teóricos y metodológicos sobre la multimodalidad, relanzando la discusión sobre la concepción y el uso de materiales multimodales en clase de lengua extranjera. Asimismo, se presentarán algunas herramientas digitales para el diseño de materiales didácticos y se discutirán resultados de una investigación orientada al estudio de representaciones sobre la multimodalidad en la universidad. Este seminario de actualización se presenta como una herramienta de formación necesaria tanto para docentes de lenguas extranjeras, como para estudiantes y graduados de diferentes carreras vinculadas con la enseñanza de lenguas, así como también, para toda persona que pudiera estar interesada en esta temática."
    },
    {
        "n":22,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"De las historietas “históricas” a la historia en historietas. Un enfoque del comic desde la historia y de la historia desde el cómic.\"",
        "docente":"Facundo Bianchini",
        "inicio":"27 de agosto",
        "fin":"15 de octubre",
        "horario":"Martes – 19 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Tìtulo: La historieta vista desde la historia, la historia vista desde la historieta. Los cómics francofono, americano y latinoamericano historizados. El propósito de este curso es acercar a los alumnos la posibilidad de leer historietas desde una perspectiva histórica a partir de la lectura de producción historiográfica y el comentario crítico e histórico de un conjunto de historietas seleccionado: Un clàsico del comic francofono: “Astérix y Obélix”, un clásico del comic “americano”,: Batman y ejemplos latinoamericanos del gènero: la obra del recientemente fallecido Robin Wood (Nippur de Lagash y Dago), las novelas gráficas “Epopeya” ambientadas en las guerras de la triple alianza y del Chaco y dos obras de Quique Alcatena y H.G. Oesterheld: Shankar y Nekrodamus. Proponemos abordar desde la historia varias facetas que subyacen del análisis de estas producciones culturales de la contemporaneidad: lecturas históricas, posicionamiento político de sus autores, estilos característicos, importancia en su contexto de producción como en los tiempos actuales, etc. Asimismo, tomarlas como puerta de entrada para acercarnos a los perìodos històricos en que las ficciones transcurren. "
    },
    {
        "n":23,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso \"Ensayos urbanos e imágenes de pensamiento: Explorar la convivencia, ecología y los contrastes en los espacios urbanos (taller de lectura\/exploración\/escritura)\"",
        "docente":"Patrick Eser",
        "inicio":"11 de septiembre",
        "fin":"20 de noviembre",
        "horario":"Miércoles – 17 a 20 hs.\n<br>Cada 15 días\n<br>Sede CIDAC",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El objetivo de este taller es descubrir y analizar la vida urbana tanto por la lectura y apropiación de clásicos ensayos y textos literarios como por la propia exploración, observación y experimentación del entorno urbano en paseos colectivos por zonas urbanas. El taller-seminario propone un acceso creativo a la metodología del análisis cultural y literario que incluye la propia experiencia y creatividad. La lectura de textos literarios y ensayísticos (de observadores y escritores como, entre otros, Walter Benjamin, Siegfried Kracauer y Roberto Arlt) sugieren imágenes pensamiento (“Denkbilder”, “Thought-Images”) que inspirarán el abordaje y la exploración de la experiencia urbana. En el marco del taller se realizará una cooperación con la materia “Ensayos urbanos” de la Facultad de Arquitectura, Diseño y Urbanismo (FADU). Las reuniones del seminario se realizarán en el SIDAC (Barracas)."
    },
    {
        "n":24,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Kafka lesen – recepción del ‘año Kafka 2024’ en los debates culturales. Taller de lectura de textos en alemán\"",
        "docente":"Patrick Eser ",
        "inicio":"27 de agosto",
        "fin":"18 de noviembre",
        "horario":"Lunes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El taller propone la lectura de los textos literarios de Franz Kafka, con motivo del centenario de su muerte. La idea central es incentivar y guiar la lectura de los textos de Kafka en su idioma original, o sea en alemán. Más allá de la lectura de textos literarios en alemán, queremos reconstruir la recepción contemporánea de la obra como se manifestó en los debates culturales y publicaciones de este “año Kafka” 2024. Leeremos los textos y ensayos publicados en el ‘año Kafka’ por los grandes periódicos y revistas culturales en Alemania, pero también tematizamos la recepción y los comentarios en los debates en la Argentina."
    },
    {
        "n":25,
        "inscripcion":"cerrada",
        "modalidad":"presencial",
        "titulo":"Curso \"Criminología y estética Noir: Una historia para estos días\"",
        "docente":"Luciano Pérés",
        "inicio":"4 de septiembre",
        "fin":"25 de septiembre",
        "horario":"Miércoles – 17:30 a 19:30 hs.\n<br>Sede CIDAC",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Hay secretos bien guardados, envueltos en papeles blanco y negro y moños rojos pegoteados como manchas que salpican lo que tocan. Son secretos que cuentan historias de ritos desolados, de calles que no llevan a ningún lado, historias que no se dejan engañar, de seres que ya no tienen nada que perder, pero que al final terminan perdidos y engañados.\nHistorias de sexo y traición, de crimen y muerte que el noir inaugura a través de una nueva estética, malhumorada y cínica, que comenzó siendo escrita en folletines baratos y terminó bajo las luces de Hollywood; historia de un género que viene del pasado para hablarnos del presente y un poco de nosotros también. A través de un recorrido que va de literatura al cine, los invito a conocer qué tiene para decirnos."
    },
    {
        "n":26,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"Entrecruzamientos entre política y estética. Acercamientos filosóficos a la comunidad y la fiesta.\"",
        "docente":"Felipe Arias Vazquez<br>Octavia Medrano",
        "inicio":"27 de agosto",
        "fin":"1 de octubre",
        "horario":"Martes – 18 a 21 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso se propone indagar en la comunidad política y la masa festiva. A través de un recorrido por distintxs autores (clásicxs y contemporánexs) que tematizan tanto la comunidad como la fiesta, el objetivo es pensar el entrecruzamiento que existe en contextos colectivos entre política y estética en el pensamiento filosófico. Además, se tomarán como casos de estudio los festejos del Bicentenario de la Independencia (2010) y los festejos en ocasión de la Copa Mundial de Futbol (2022), en relación a los siguientes interrogantes: ¿Qué implicancias políticas tienen estas modalidades de estar-juntxs? ¿Qué aspectos de lo colectivo se vuelven patentes en las festividades? ¿Puede la alegría colectiva convertirse en un proyecto político?"
    },
    {
        "n":27,
        "inscripcion":"cerrada",
        "modalidad":"virtual",
        "titulo":"Curso \"El diálogo platónico como modelo deindagación. El caso del Menón.\"",
        "docente":" Flavia Gioia",
        "inicio":"20 de agosto",
        "fin":"26 de noviembre",
        "horario":"Martes – 18 a 20 hs.",
        "link":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Platón manifiesta un especial interés en mostrar en qué consiste una indagación de orden filosófico, cuya naturaleza, a su entender, es indiscutiblemente dialógica. Sus escritos, mayormente diálogos, pueden leerse, en efecto, como modelos de indagación. Desde esta perspectiva, leeremos y analizaremos el Menón o Sobre la virtud, texto en que Platón hace uso de distintas formas indagativas con el fin de presentar con soltura y vivacidad algunas de las que serán sus principales tesis."
    }
]
