[
    {
        "n":1,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Pasantías educativo-vivenciales en el territorio campesino del MOCASE-VC",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"Intensiva, ver programa",
        "cursada":"Intensiva, ver programa",
        "docentes":"María Inés Maañon y Franco Crivella",
        "equipo_docente":"Julio Miguel Batkis, María del Rosario Pacheco, Alma Almirón y Alejo Fernandez Bravo",
        "lugar":"Puan 480 (CABA), Faculdad de Agronomía UBA, Santiago del Estero",
        "destinatarios":"Personas interesadas en conocer e intercambiar con las experiencias organizativas del Movimiento Campesino de Santiago del Estero (MoCaSE-VC) (ver detalles en el programa)",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1nqAyzJaxtxRC40h078sadVhXZssfNuf0\/view?usp=sharing",
        "presentacion":"Este PST se asienta en el trabajo de extensión que se viene realizando desde hace años en el marco de distintos proyectos UBANEX con sede en la facultad, en conjunto con el MoCaSE-VC, y desde la convicción de la necesaria redefinición de la inserción de la universidad pública como tarea inalienable para\/ con la sociedad. En este sentido nos proponemos retomar y valorar los modos de construcción y transmisión de saberes que se dan más allá del ámbito académico, históricamente excluidos e invisibilizados desde la óptica académica tradicional, para sostener un diálogo con la formación profesional de quienes cursan este seminario.\nEste seminario consiste principalmente en un viaje a Santiago del Estero a mitad de año, y encuentros previos y posteriores de preparación y sistematización (ver detalles en el programa). Este seminario se llevará a cabo en Puan, Agronomía y Santiago del Estero.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdIClQmpIwITUEroVaHzu3dCWwx4dobG6-0DfoIOVSNGMZwpQ\/viewform?usp=sharing"
    },
    {
        "n":2,
        "asignatura":"CCLL Estudios Griegos",
        "inscripcion":"cerrada",
        "titulo":"Ellas (des)esperan: la subjetividad femenina en la tragedia griega",
        "fecha_inscripcion":null,
        "duracion":"28\/4 al 14\/6",
        "cursada":"Lunes de 18 a 20 hs",
        "docentes":"María Lorena Bianchin",
        "equipo_docente":"-",
        "lugar":"Virtual",
        "destinatarios":"El curso está dirigido a toda la comunidad, académica o no, que desee introducirse o profundizar en los siguientes temas: tragedia griega, Grecia clásica, estudios de género, estudios de subjetividad. No requiere conocimientos específicos o estudios previos.",
        "modalidad":"Virtual sincrónico",
        "programa":"https:\/\/drive.google.com\/file\/d\/1TnSWg5o_E1SttDQHbjv9jxMGAFEUxxPT\/view?usp=sharing",
        "presentacion":"El curso “Mujeres que (des)esperan: representaciones de la subjetividad femenina en la tragedia griega” se propone como un espacio de análisis e intercambio acerca de la presentación y desarrollo de los personajes femeninos en el drama griegoen ante la ausencia del varón. Abordaremos obras pertenecientes a los grandes tragediógrafos y analizaremos la forma en que los autores plasmaron personajes femeninos únicos.",
        "link":"https:\/\/seube.filo.uba.ar\/inscripci%C3%B3n-cursos-de-equipos-y-programas-de-extensi%C3%B3n"
    },
    {
        "n":3,
        "asignatura":"CCLL Walter Benjamin",
        "inscripcion":"cerrada",
        "titulo":"Leer la reconciliación: De Hannah Arendt a los debates contemporáneos en Alemania",
        "fecha_inscripcion":null,
        "duracion":"14\/4 al 23\/6",
        "cursada":"Lunes de 18 a 20 hs",
        "docentes":"Patrick Eser",
        "equipo_docente":"-",
        "lugar":"Virtual",
        "destinatarios":"Toda persona interesada en la temática (especialmente estudiantes, graduados\/as o docentes de carreras vinculadas a las humanidades) que puedan orientarse en la lectura de textos en alemán.",
        "modalidad":"Virtual sincrónico",
        "programa":"https:\/\/drive.google.com\/file\/d\/1n-GVv9mHM7Pk8cqWqJaDHozl7z8yZUO0\/view?usp=sharing",
        "presentacion":"Con motivo del 50º aniversario de la muerte de Hannah Arendt, este taller propone la lectura de textos en alemán sobre la cuestión de la reconciliación (Versöhnung). Partiremos de los Denktagebücher (1950-1973) y de pasajes fundamentales de Vita activa oder Vom tätigen Leben, combinándolos con obras de ficción y textos bíblicos que abordan esta temática. A partir de este corpus clásico, exploraremos el pensamiento contemporáneo a través de Versöhnungstheater (2023) de Max Czollek, quien cuestiona la narrativa alemana de la reconciliación y su función en la cultura de la memoria. De este modo, el taller articula la lectura de textos filosóficos y literarios con el análisis de debates actuales sobre el pasado violento nazi y sus implicaciones en la cultura de memoria contemporánea en Alemania.",
        "link":"https:\/\/seube.filo.uba.ar\/inscripci%C3%B3n-cursos-de-equipos-y-programas-de-extensi%C3%B3n"
    },
    {
        "n":4,
        "asignatura":"CCLL Walter Benjamin",
        "inscripcion":"cerrada",
        "titulo":"Literaturas y mitos políticos de las derechas en ficción, ensayo y debate intelectual (presencial)",
        "fecha_inscripcion":null,
        "duracion":"16\/4 al 11\/6",
        "cursada":"Miércoles de 16 a 20 hs (quincenal)",
        "docentes":"Patrick Eser",
        "equipo_docente":"-",
        "lugar":"Aula 131, Puan 480 (CABA)",
        "destinatarios":"Toda persona interesada en la materia (estudiantes, graduados\/as o docentes de carreras vinculadas a las humanidades).",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1R4qlK2HE2_b7g3LJQXp1YhWWlM7jptBt\/view?usp=sharing",
        "presentacion":"El seminario explora cómo las literaturas de las derechas han contribuido a la «fascistización de las mentes», oponiéndose a la emancipación política, la democracia y la igualdad. A través de un corpus teórico y literario de Europa y Latinoamérica, se analizarán sus estrategias narrativas y su relación ambivalente con la modernidad. A partir de un intento de definir el campo de estudio de las ‘literaturas de las derechas’ se abordarán tópicos como jerarquía, decadencia y comunidad orgánica, así como el papel central del mito en la construcción de estos discursos.",
        "link":"https:\/\/seube.filo.uba.ar\/inscripci%C3%B3n-cursos-de-equipos-y-programas-de-extensi%C3%B3n"
    },
    {
        "n":5,
        "asignatura":"CCLL Estudios Armenios",
        "inscripcion":"cerrada",
        "titulo":"El Genocidio Armenio. Pasado y presente de un exterminio sin fin",
        "fecha_inscripcion":null,
        "duracion":"29\/4 al 17\/6",
        "cursada":"Martes de 18 a 20 hs",
        "docentes":"Nélida Boulgourdjian <br\/>Martín Montenegro Abazyán",
        "equipo_docente":"-",
        "lugar":"Virtual",
        "destinatarios":"Toda persona interesada en la temática. Estudiantes, graduados o docentes de temáticas afines, miembros del Poder Judicial y de la administración pública en general que pueda interesarle la propuesta.",
        "modalidad":"Virtual",
        "programa":"https:\/\/docs.google.com\/document\/d\/1l838vmjJVCvjQuLBIoODOJDMuAXArsLJ\/edit?usp=sharing&ouid=111874055011151196222&rtpof=true&sd=true",
        "presentacion":"El Seminario propuesto se propone analizar el Genocidio armenio como un caso paradigmático de Estados que en lugar de proteger y garantizar la seguridad, igualdad y cuidado de su población, se convierten en perpetrador de los crímenes más aberrantes contra su propia población. El eje central del seminario es trabajar en torno al Genocidio Armenio observando la actualidad de dicho problema, evidente a partir de la guerra de 2020 entre la República de Artsaj y de Azerbaiyán. Se parte del caso armenio como modelo de exterminio sistemático de la modernidad que inspiró la creación del concepto jurídico de Genocidio, aplicado el caso del Holocausto judío durante el juicio a los nazis.",
        "link":"https:\/\/seube.filo.uba.ar\/inscripci%C3%B3n-cursos-de-equipos-y-programas-de-extensi%C3%B3n"
    },
    {
        "n":6,
        "asignatura":"Posdoctorado Filo:UBA",
        "inscripcion":"abierta",
        "titulo":"Los monstruos del Mercado. El marxismo Gótico y la literatura de terror",
        "fecha_inscripcion":"13\/05\/2025 al 28\/05\/2025",
        "duracion":"30\/5 al 4\/7",
        "cursada":"Jueves de 14 a 16 hs",
        "docentes":"Juan Pedro Rojas",
        "equipo_docente":"-",
        "lugar":"-",
        "destinatarios":"Estudiantes, graduados\/as o docentes de carreras vinculadas a las humanidades",
        "modalidad":"Virtual sincrónico",
        "programa":"https:\/\/drive.google.com\/file\/d\/1iClhhgPS1MCTd0dCi8MfvpNSAaCQgiSL\/view?usp=drive_link",
        "presentacion":"El mini curso de seis clases hace un mapeo de los imaginarios resultantes de entender al sistema capitalista en su monstruosidad, tal y como lo expuso Marx en sus textos. Las metáforas marxianas han trascendido también al arte, la pintura, la escultura, la literatura y el cine de diversas formas desde el advenimiento y consolidación del sistema capitalista. Surgieron estudios inspirados en esta poderosa metáfora que con el tiempo se dieron en llamar Marxismo gótico. Visitaremos además de la obra de Marx, su aparición en un primer momento en el cine de comienzos de siglo, con los cuerpos mutilados, de Frankenstein (David McNally), los vampiros del cine prehitleriano alemán analizados por Kracauer, el análisis del surrealismo; la cuestión de la embriaguez de la revolución y en Walter Benjamin, el Gore y el auge del capitalismo, la literatura de terror en Estados Unidos a través del análisis de Miguel Vedda, así como algunas manifestaciones de lo gótico y lo gore en la literatura latinoamericana actual. Y, lo más importante, analizaremos obras de arte, literatura y cine para intentar entender las cuestiones planteadas.",
        "link":"https:\/\/seube.filo.uba.ar\/inscripci%C3%B3n-cursos-de-equipos-y-programas-de-extensi%C3%B3n"
    }
]
