[
    {
        "n":1,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Pasantías educativo-vivenciales en el territorio campesino del MOCASE-VC",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"Intensiva, ver programa",
        "cursada":"Intensiva, ver programa",
        "docentes":"María Inés Maañon y Franco Crivella",
        "equipo_docente":"Julio Miguel Batkis, María del Rosario Pacheco, Alma Almirón y Alejo Fernandez Bravo",
        "lugar":"Puan 480 (CABA), Faculdad de Agronomía UBA, Santiago del Estero",
        "destinatarios":"Personas interesadas en conocer e intercambiar con las experiencias organizativas del Movimiento Campesino de Santiago del Estero (MoCaSE-VC) (ver detalles en el programa)",
        "modalidad":"Presencial",
        "contacto":"pasantiasmocasevc@gmail.com",
        "programa":"https:\/\/drive.google.com\/file\/d\/1nqAyzJaxtxRC40h078sadVhXZssfNuf0\/view?usp=sharing",
        "presentacion":"Este PST se asienta en el trabajo de extensión que se viene realizando desde hace años en el marco de distintos proyectos UBANEX con sede en la facultad, en conjunto con el MoCaSE-VC, y desde la convicción de la necesaria redefinición de la inserción de la universidad pública como tarea inalienable para\/ con la sociedad. En este sentido nos proponemos retomar y valorar los modos de construcción y transmisión de saberes que se dan más allá del ámbito académico, históricamente excluidos e invisibilizados desde la óptica académica tradicional, para sostener un diálogo con la formación profesional de quienes cursan este seminario.\nEste seminario consiste principalmente en un viaje a Santiago del Estero a mitad de año, y encuentros previos y posteriores de preparación y sistematización (ver detalles en el programa). Este seminario se llevará a cabo en Puan, Agronomía y Santiago del Estero.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdIClQmpIwITUEroVaHzu3dCWwx4dobG6-0DfoIOVSNGMZwpQ\/viewform?usp=sharing"
    }
]