[
    {
        "n":8,
        "asignatura":"Instituto de Geografía",
        "inscripcion":"abierta",
        "titulo":"Planificación de expediciones científicas y deportivas en alta montaña",
        "fecha_inscripcion":"09\/06\/2025 al 31\/07\/2025",
        "duracion":"12\/8 al 10\/10",
        "cursada":"martes de 18 a 21 hs",
        "docentes":"Ricardo Apaolaza<br\/>Santiago Barbich",
        "equipo_docente":"-",
        "lugar":"-",
        "destinatarios":"Investigadores, profesionales y docentes que realicen tareas en zonas de alta montaña y\/o fuerte aislamiento, así como a aficionados al montañismo deportivo que estén iniciándose en el tema.",
        "modalidad":"Virtual sincrónico",
        "programa":"https:\/\/drive.google.com\/file\/d\/1TvUzg-hH-iv3ykqBRK77KAgCc3HYLtnF\/view?usp=drive_link",
        "presentacion":"El curso se propone aportar herramientas teórico-prácticas básicas para el diseño y planificación de expediciones científicas y\/o deportivas en alta montaña, con foco en la región de los Andes Centro-Sur y La Puna. A lo largo de sus 10 encuentros, abordará temáticas vinculadas a la organización de la logística, prevención en salud, variables climáticas y procesos de geonavegación, de crucial relevancia para cualquier expedición. Adicionalmente, propone contenidos introductorios sobre geología, ecología, patrimonio cultural y arqueología de alta montaña. Está particularmente destinado a investigadores, profesionales y docentes que realicen tareas en zonas de alta montaña y\/o fuerte aislamiento, así como a aficionados al montañismo deportivo que estén iniciándose en el tema.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfiHGIfbXf7nX3FtN54Hiu_NMKfw9K-Fdh_re-QTYtwm8R7jA\/viewform?usp=header"
    },
    {
        "n":9,
        "asignatura":"Acompañamiento trayectorias",
        "inscripcion":"abierta",
        "titulo":"Laboratorio Producción Académica: recursos, técnicas y herramientas",
        "fecha_inscripcion":"10\/07\/2025 al 31\/07\/2025",
        "duracion":"14\/8 al 02\/10",
        "cursada":"Jueves de 16 a 20 hs",
        "docentes":"Nancy Blanco",
        "equipo_docente":"Eugenia Rita Bedini",
        "lugar":"Puan 480 (CABA)",
        "destinatarios":"Estudiantes avanzados\/as y graduados\/as recientes de las carreras de la Facultad de Filosofía y Letras de la UBA",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1q3yQjGvG84hcJtu_XKv_N6g887ly1Gdp\/view?usp=sharing",
        "presentacion":"Con el objetivo de seguir abriendo espacios de acompañamiento a las trayectorias de los\/as estudiantes de Filo, abrimos este seminario-taller dirigido a estudiantes avanzados\/as y graduados\/as recientes de las carreras de la Facultad de Filosofía y Letras de la UBA. \nEl proceso de producción académica requiere de competencias esenciales para estudiantes y profesionales del campo de las humanidades, ya que involucra la búsqueda, gestión, análisis y presentación de información con solidez metodológica. En este contexto, el seminario-taller presenta como objetivo fortalecer las habilidades necesarias para la elaboración de proyectos académicos, desde la planificación inicial hasta la exposición del trabajo.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSd8t4jQCEDBDRyzgvXEkw-5axMoapebpZN_IQPOAMIayNM5VQ\/viewform?usp=dialog"
    },
    {
        "n":10,
        "asignatura":"DDHH",
        "inscripcion":"abierta",
        "titulo":"Infancia, control social y Derechos Humanos",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "duracion":"11\/08\/2025 al 22\/11\/2025",
        "cursada":"Jueves 18 a 22 hs",
        "docentes":"Ana Laura López y Silvia Viñas",
        "equipo_docente":"Marcelo Ferreira y Laura Macri",
        "lugar":"-",
        "destinatarios":"Trabajadorxs y profesionales del campo de la infancia y toda persona interesada en el tema. No se requiere estudios previos",
        "modalidad":"Virtual",
        "programa":"https:\/\/drive.google.com\/file\/d\/16x-A1SaUd_Ch897WDvAx0U3CehclnfaK\/view?usp=sharing",
        "presentacion":"La propuesta de este seminario que presenta la Cátedra Libre de Derechos Humanos desde el año 2010, es la de aportar a la producción de un ámbito de reflexión y análisis interdisciplinario sobre la construcción sociohistórica de la infancia, su interrelación con las políticas públicas en general y con las agencias de control social en particular (circuitos de intervención, institucionalización y\/o judicialización) desde la perspectiva de los derechos humanos y del niño\/a. \nPartimos de la noción que entiende la historia de “los derechos” como parte de la historia de las luchas políticas y sociales libradas por diferentes colectivos para su visibilización y reconocimiento, entre los que comprendemos a lxs más jóvenes (niños, niñas y adolescentes) como uno de los grupos históricamente más vulnerados en el devenir de tales disputas, generalmente hegemonizadas por otrxs actorxs que se arrogan su diagnóstico y representación.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScc_IAcNhjRIJaLLHtfrY_kBf_uq_KqSsjQ1sSbnqEhafBrIQ\/viewform"
    },
    {
        "n":11,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Producción y gestión de proyectos culturales en Filo (Centro Cultural Universitario Paco Urondo, Estación Buenos Aires, Microcine Anexo Bonifacio)",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "duracion":"11\/08\/2025 al 22\/11\/2025",
        "cursada":"Sábados 10 a 14 hs",
        "docentes":"Gabriel Lewin y Lara Gorfinkiel",
        "equipo_docente":"Nicolás Lisoni, Rocío Villar, Alejandro Olivera, María Fernanda Guerra, Diego Villarroel y Naess",
        "lugar":"Puan 480, CABA",
        "destinatarios":"Toda persona que tenga interés en reflexionar y producir proyectos culturales y artísticos en el ámbito universitario, con y sin experiencia previa en el campo cultural y artístico",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1rdATiunb34PnqWd3GZE7XCr_RCgVrriL\/view?usp=sharing",
        "presentacion":"El Seminario apunta a vincular carreras, institutos y agentes educativos -estudiantes, docentes, investigadores, etc.-, con el fin de potenciar algunas de las iniciativas de formación y producción que se vienen desarrollando en diferentes disciplinas artísticas y culturales -de las cuales otros seminarios PST también son antecedentes- así como generar nuevas propuestas y narrativas que deriven en proyectos que se presenten por parte de los grupos de trabajo a conformar. Los territorios de desarrollo de los proyectos son el Centro Cultural Universitario \"Paco Urondo\", la sede Estación Buenos Aires (EBA) y el Microcine en la sede Puan, todos ámbitos pertenencientes a la Facultad y situados en la Ciudad de Buenos Aires. El seminario pretende poner en movimiento los aprendizajes obtenidos por lxs estudiantes durante la cursada de sus diferentes carreras y hacerlos entrar en diálogo con diversas instancias de la producción y gestión cultural, otorgándole valor a los saberes surgidos de esas sinergias y encontrando la posibilidad de generar conocimiento a partir de la reflexión y la acción en la práctica de hacer cultural.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScyl6FIGGiRSfzGpONWgt9toIQG0wCUYZK_HShrBDfsLbRWTg\/viewform?usp=dialog"
    },
    {
        "n":12,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"25 años de Teatroxlaidentidad: Teatro político, derechos culturales y memoria colectiva",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "duracion":"11\/08\/2025 al 22\/11\/2025",
        "cursada":"Martes 16 a 20 hs",
        "docentes":"Rocío Villar",
        "equipo_docente":"María Fukelman, Nicolás Lisoni, María Laura González",
        "lugar":"Centro Cultural Universitario Paco Urondo (25 de Mayo 201, CABA)",
        "destinatarios":"Toda persona que tenga interés en Derechos Humanos y considere importante realizar acciones de visibilización y escucha sobre la memoria, la verdad y la justicia. No es requisito tener formación teatral pero sí se espera que manifieste un interés por las artes escénicas y el teatro como herramienta política",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/18hbMHc0IXEBuVo8IB6GrU6HWp_BfLAxn\/view?usp=sharing",
        "presentacion":"El objetivo de este seminario es colaborar con la puesta en valor del trabajo de Teatro por la Identidad realizado durante los 25 años de su historia. Es fundamental reconocer que tanto la historia de un país como la de las instituciones y asociaciones deben ser narradas y compartidas, para que la memoria colectiva se mantenga viva y se transmita de generación en generación, entendiendo que cada momento histórico presenta sus propios desafíos y que es necesario habilitar debates y espacios de diálogo y reflexión tanto sobre los aspectos teóricos como sobre la praxis teatral y las políticas culturales vigentes. Esto permite además fortalecer la relación entre el rol de las instituciones públicas, con el Estado como garante de derechos; el trabajo de TXI como organismo autónomo; y la comunidad, que es el objeto de esos derechos. Se busca finalizar el seminario con una muestra final de creación colectiva en la sede Puan. Algunos objetivos de este seminario son analizar la evolución de las políticas culturales públicas y de memoria en el pasado y en la actualidad, evaluando cómo estas transformaciones influyen en las acciones concretas de TXI, y reflexionar sobre la contribución de TXI en la restitución del tejido social y su relación con el concepto de identidad, destacando su importancia en el fortalecimiento de la comunidad.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfEyVtsx4fLDa47zJZ46Ajwgjz16uAaHoFoFOlPFUnoYsC2QA\/viewform?usp=dialog"
    },
    {
        "n":13,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Redes que sostienen el derecho a la educación",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "duracion":"11\/08\/2025 al 22\/11\/2025",
        "cursada":"Jueves 8 a 12 hs",
        "docentes":"María José Biscia",
        "equipo_docente":"Mabel Virginia James, Verónica Serdiuk",
        "lugar":"Puan 480 (CABA), con visitas al Hospital Interzonal de Agudos Evita de Lanús",
        "destinatarios":"Estudiantes y egresades de carreras universitarias y no universitarias (tecnicaturas y\/o profesorados) afines a la educación y la salud",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1iOuv9_meXdO_7DlghsZDRfNLeW5W19Zl\/view?usp=sharing",
        "presentacion":"Este Seminario se ofrece como un espacio de trabajo y pensamiento en el que les estudiantes participen de prácticas de aprendizaje situadas a la vez que construyan conocimientos teóricos y prácticos que permitan dar respuesta a las demandas sociales de salud y educación especialmente aquellas referidas a los procesos de aprendizaje y desarrollo en la primera infancia. Se desarrollará en las instalaciones del Hospital Interzonal de Agudos Evita de Lanús, Provincia de Buenos Aires, con el que la cátedra viene trabajando de modo sostenido desde 2018. Algunos objetivos son promover la construcción de aprendizajes que favorezcan el desarrollo de la primera infancia y garanticen el derecho a la educación, participar en prácticas de extensión universitaria que se constituyan en espacios de formación y producción de saberes a partir de las demandas institucionales y comunitarias, diseñar y desarrollar dispositivos de intervención educativa y psicopedagógica para promover el desarrollo de la primera infancia, entre otras.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSedy1WYWudEg6Dd_KNMgRdVsIQ9otkLBjktP6NK79Qu5pZkRg\/viewform?usp=dialog"
    },
    {
        "n":14,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Del papel al espacio. La curaduría en Buenos Aires como teoría y práctica profesional",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "duracion":"11\/08\/2025 al 22\/11\/2025",
        "cursada":"Viernes 18 a 22 hs",
        "docentes":"Jimena Pautasso y Marcos Kramer",
        "equipo_docente":"-",
        "lugar":"Puan 480, CABA",
        "destinatarios":"El seminario está destinado a productores, artistas, coordinadores, curadores, trabajadores de las artes con especial énfasis en las artes visuales que estén interesades en incorporar herramientas para la gestión de exposiciones en instituciones culturales de diverso perfil.",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1rNmnRQTKcgFKFOFmtSkmzUskFZBa2BT3\/view?usp=sharing",
        "presentacion":"Este seminario propone un recorrido por algunas exposiciones, proyectos y experiencias artísticas preeminentemente locales, que mapean diferentes modelos expositivos y curatoriales, adentrándose en pensar el relato como una herramienta discursiva y de acción. Al mismo tiempo se buscará transparentar y comunicar la sistematización de las experiencias institucionales, los procesos colectivos de investigación y la materialización de proyectos a gran escala. Para ello el seminario establecerá relaciones institucionales con tres espacios, públicos, privados y mixtos, de la ciudad de Buenos Aires, que representan modelos de gestión completamente distintos, ofreciendo una muestra amplia de la heterogeneidad existente en el campo de las artes visuales: la Galería Ruth Benzacar, la Academia Nacional de Bellas Artes y el Museo Nacional de Bellas Artes. El objetivo es contribuir a los proyectos de las instituciones en cooperación en el fortalecimiento de sus programas mediante la realización de una propuesta de acción y\/o evaluación por parte de les estudiantes del Seminario.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdI2HeS4rdUKsH00c102AJZlEjgoBsKVGy4clbrCxTOCebceQ\/viewform?usp=dialog"
    }
]
