[
    {
        "n":1,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"Orgullo sin prejuicio: ESI en las aulas.",
        "subtitulo":"Normativa vigente, lineamientos curriculares, guía y recursero.",
        "docente":"Jenni Carolina Ortiz Laviosa",
        "flyer_inicio":"02\/05",
        "inicio":"2 de mayo",
        "fin":"23 de mayo",
        "flyer_horario":"Viernes 18 hs.",
        "horario":"Viernes – 18 hs.\n<br>Sede Puan 480",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1Y3gf07SpBjKDd30rgj1qyQb1C-1HaUu6\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "url_pagina":"https:\/\/seube.filo.uba.ar\/curso-1",
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La Educación Sexual Integral (ESI) es un derecho fundamental de los\/las estudiantes en todas las instituciones educativas tanto de gestión estatal como privada en Argentina; tal como lo establecen la Ley Nacional 26.150 y la Ley Provincial 14.744. La Ley Nacional de ESI y las normativas provinciales correspondientes, reconocen la importancia de garantizar una formación integral que promueva el respeto por la diversidad, la igualdad de género, la valoración de la afectividad, la salud sexual y reproductiva, y el respeto por los derechos humanos.\n<br\/>Este curso tiene como objetivo proporcionar herramientas y estrategias pedagógicas a los y las docentes para la implementación efectiva de la ESI en las aulas. La formación de los y las estudiantes en estos temas no solo contribuye al desarrollo de su autonomía, sino que también favorece la construcción de una sociedad más equitativa, inclusiva y respetuosa.\n<br\/>En este sentido, es importante destacar que la ley no sólo nos ampara, sino que nos obliga como garantes de derecho y funcionarios\/ras del Estado a garantizar el acceso a la ESI de manera transversal y gradual, adaptada a las características y necesidades de cada etapa de desarrollo. A través de la ESI, se busca promover una educación sexual con un enfoque transversal a todos los contenidos del currículo, que no solo sea entendida como una materia aislada. Es por esto que en este curso haremos hincapié en los contenidos curriculares de la ESI (Resolución Nº340\/18), para que los y las cursantes se apropien de los principios de la ESI, reconociendo nuestro rol, la formación continua y la reflexión sobre nuestras prácticas pedagógicas e inclusivas.\n<br\/>El presente curso no sólo tiene como finalidad introducir a los y a las docentes sobre la importancia de la ESI y la normativa vigente, sino también ofrecerles estrategias y recursos prácticos para aplicar en el aula. Esto incluye el uso de materiales didácticos apropiados, y métodos para abordar los ejes de la ESI.\n<br\/>La implementación de la Educación Sexual Integral en el aula es un compromiso con la formación integral de nuestros y nuestras estudiantes, el respeto por sus derechos y la construcción de una sociedad más justa e igualitaria."
    },
    {
        "n":2,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"¿Cómo se cocina una nación?",
        "subtitulo":"Una historia social de la comida en Argentina.",
        "docente":"Juan Francisco Olsen",
        "flyer_inicio":"08\/05",
        "inicio":"8 de mayo",
        "fin":"29 de mayo",
        "flyer_horario":"Jueves 14 hs.",
        "horario":"Jueves – 14 a 16 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1iyLXTxv96zXGJYNj68Z6eQAkCv4e2Z1a\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "url_pagina":"https:\/\/seube.filo.uba.ar\/curso-2",
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Existe algo que podamos llamar “Cocina Argentina”? ¿Es posible pensar en una cocina, entendida como un sistema de alimentos, sin un contexto social y cultural que la defina? Si, como plantea Massimo Montanari (2006), la cocina es un lenguaje ¿no es indispensable situarla dentro de un marco de significación? O, desde otro punto de vista, ¿es posible pensar una Nación, entendida como una identidad colectiva, o, en términos de Anderson (1993), como una comunidad imaginada, sin tener en cuenta uno de los actos más fundamentales para la reproducción de la vida humana como es la alimentación? Para dar respuestas a estas interrogantes, en este curso nos proponemos recuperar herramientas la antropología y los estudios históricos para poder abordar la cocina como un fenómeno social complejo, en el cual se ponen en escena un conjunto de movimientos de producción y consumo, tanto material como simbólico. Para ello abordaremos cuatro períodos de la historia argentina con su dimensión culinaria: La etapa colonial y postcolonial temprana; la confirmación del Estado-nación; la industrialización y el primer peronismo y la Argentina neoliberal. Cada una de ellas nos permitirá ver en qué medida las comidas y las comensalidades cambian y se interrelacionan con los macroprocesos económicos, políticos y sociales, a fin de descifrar los sabores de la argentinidad."
    },
    {
        "n":3,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Flannery O´Connor y Angela Carter:",
        "subtitulo":"dos góticas anglosajonas. Lecturas, subjetividades y transposiciones para la Escuela Media. ",
        "docente":"Salzmann, Elisa María<br>Caruso, Cecilia Beatriz",
        "flyer_inicio":"28\/04",
        "inicio":"28 de abril",
        "fin":"23 de junio",
        "flyer_horario":"Lunes 19 hs.",
        "horario":"Lunes – 19 a 21 hs,",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1u3j8frvOdfHuwReQ_IEKqXOxuFl2Dl-h\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso pretende una lectura intensiva de esta dos colecciones de cuentos de dos autoras anglosajonas: Flannery O’Connor y Angela Carter como exponentes del gótico del siglo XX. Nos proponemos leer a estas autoras en lengua inglesa y abrir posibles líneas de contacto con la literatura argentina, con autoras como Samantha Schweblin, Agustina Bazterrica y Mariana Enriquez para poder pensar nuevos modos de incorporar al género gótico en las aulas del nivel medio."
    },
    {
        "n":4,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Tecnomancia: entre la narración y la performance",
        "subtitulo":null,
        "docente":"Pibuel Julián Andrés",
        "flyer_inicio":"14\/04",
        "inicio":"14 de abril",
        "fin":"5 de mayo",
        "flyer_horario":"Lunes 19 hs.",
        "horario":"Lunes – 19 a 21 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1vYZJ-J2lRCrJi1WH9d3iWtZSwxqEYnG7\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso busca explorar la naturaleza de las narraciones interactivas tanto desde el análisis como desde la experiencia creativa. En un principio abordaremos algunos conceptos como el de narración performance, narración enunciación y lectojugador\/a. Luego, aprenderemos a usar dos plataformas de creación de textos interactivos y videojuegos orientados al texto. También analizaremos obras: textos y poemas interactivos, gamebooks y videojuegos narrativos."
    },
    {
        "n":5,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Introducción a la Historia del Pensamiento Latinoamericano",
        "subtitulo":null,
        "docente":"Juan Francisco Martinez Peria",
        "flyer_inicio":"02\/05",
        "inicio":"2 de mayo",
        "fin":"18 de julio",
        "flyer_horario":"Viernes 18:30 hs.",
        "horario":"Viernes – 18:30 a 20:30 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1UFK0jy8nVxpfprFqM2ZlweG1ZznL55kF\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"En este seminario nos proponemos abordar la historia del pensamiento latinoamericano desde el siglo XIX hasta comienzos del siglo XXI. A partir de un análisis histórico conceptual estudiaremos el devenir de las principales corrientes intelectuales de la región en intima vinculación con los sucesos que marcaron a fuego el desarrollo de Nuestra América. Asimismo, examinaremos las influencias culturales de Europa y Estados Unidos que signaron a dichas corrientes buscando en todo momento dar cuenta de la parcial o total originalidad del pensamiento latinoamericano así como sus semejanzas con otras vertientes intelectuales del resto del Sur Global. En el transcurso de nuestro recorrido intentaremos analizar cómo las múltiples y sucesivas tradiciones intelectuales latinoamericanas pensaron la problemática del colonialismo, la dependencia, la modernidad, la identidad nacional y regional, la unidad de América Latina, la diversidad etníca-racial, el racismo, la cuestión de clase, la cuestión de género, la historia regional y global, los procesos revolucionarios, el capitalismo, el socialismo, el estado, la democracia entre otras cuestiones centrales a nuestro devenir histórico, social, político y cultural. En siglo XIX abordaremos las ideas de las independencias, la ilustración, el romanticismo y el positivismo. En el siglo XX, la reacción antipositivista, el arielismo, el nacionalismo popular y el antiimperialismo, el marxismo latinoamericano, el indigenismo y el indianismo, la filosofía de la liberación, la teología de la liberación, la teoría de la dependencia, la sociología de la liberación, las teorías de la democratización y el neoliberalismo. Finalmente en el siglo XIX abordaremos los debates sobre el neo-desarrollismo, el populismo, el poscolonialismo, la teoría descolonial y los feminismos."
    },
    {
        "n":6,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Educación Sexual Integral",
        "subtitulo":"desde una perspectiva intercultural y antirracista.",
        "docente":"Navarro Josefina Maria Ignacia<br>Labhart Mariana",
        "flyer_inicio":"02\/05",
        "inicio":"2 de mayo",
        "fin":"30 de junio",
        "flyer_horario":"Sábado 15 hs.",
        "horario":"Sábado – 15 a 17 hs.\n<br>(cada 15 días)",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1upE0lSMXuFErZRAwN9k59BxM9JY7Y6T_\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Como enseñar Educación Sexual Integral desde una mirada antirracista? Este taller busca abordar la Educación Sexual Integral desde una perspectiva de género, intercultural e interseccional a partir de reflexiones teóricas, propuestas prácticas y recursos pedagógicos.\n<br\/>Se trata de una propuesta de modalidad virtual con clases sincrónicas y asincrónicas donde se trabajarán diversos temas como el racismo en el ámbito educativo, la diversidad cultural y lingüística y la educación sexual integral."
    },
    {
        "n":7,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Desigualdad, la madre de todas las batallas.",
        "subtitulo":"Su devenir desde la dictadura hasta el presente.",
        "docente":"Santilli, Daniel",
        "flyer_inicio":"29\/05",
        "inicio":"29 de mayo",
        "fin":"20 de mayo",
        "flyer_horario":"Martes 18 hs.",
        "horario":"Martes – 18 a 20 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/17b5A_G9OZEksBBZ_cR5U-WGEVCWz4YFN\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La desigualdad es un tema acuciante en la sociedad argentina y en el mundo. eE debate acerca de las posibilidades de solución parece bastante estéril. En el caso argentino consideramos que las ciencias sociales, especialmente la historia, puede aportar experiencias al respecto. El presente curso se inscribe en esa línea, la de observar el pasado en la búsqueda de indicios que permitan aportar datos para proyectar su solución"
    },
    {
        "n":8,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Escritura académica: teoría y práctica",
        "subtitulo":null,
        "docente":"Pérgola, Laura Andrea",
        "flyer_inicio":"29\/05",
        "inicio":"29 de mayo",
        "fin":"17 de junio",
        "flyer_horario":"Martes 18 hs.",
        "horario":"Martes – 18 a 21 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1pLKT46OnZOmltSH_ODFf3N6c-YILu1JO\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Taller de Escriura Académica, sincrónico, para toda persona interesada. En este Taller trabajaremos para la comprensión y elaboración de textos claros, concisos y precisos, a través del fortalecimiento de habilidades de escritura y lectura académica."
    },
    {
        "n":9,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Introducción al chino clásico para humanidades",
        "subtitulo":null,
        "docente":"Diaz, María Elena<br>Sánchez Ordóñez, Pilar",
        "flyer_inicio":"09\/05",
        "inicio":"9 de mayo",
        "fin":"25 de julio",
        "flyer_horario":"Viernes 17 hs.",
        "horario":"Viernes – 17 a 19 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1ZXbxeTxbcPSVYM1dgU5l1R5wgMO9yQND\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso de introducción al chino clásico para humanidades propone un primer acercamiento a la historia y etimología de los caracteres chinos y a la sintaxis del chino clásico a través del estudio de textos confucianistas y taoístas. No requiere conocimientos previos de chino y ofrece todos los materiales didácticos del curso digitalizados. Propone un enfoque práctico y participativo, con clases sincrónicas que ofrecen secuencias pedagógicas adecuadas al nivel introductorio."
    },
    {
        "n":10,
        "inscripcion":"abierta",
        "modalidad":"presencial",
        "titulo":"La representación moral del trabajo",
        "subtitulo":"en las postrimerías de la Revolución Industrial. Una mirada desde la filosofía de la cultura",
        "docente":"Pauselli, Emilio Pedro",
        "flyer_inicio":"28\/04",
        "inicio":"28 de abril",
        "fin":"23 de junio",
        "flyer_horario":"Lunes 11 hs.",
        "horario":"Lunes – 11 a 13 hs.\n<br>Sede Puan 480",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1BCG8k4Vxjeg8tZuyz6Ejz99Yv9NSFh3_\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El mundo actual enfrenta crecientes dificultades. Una lista breve incluiría guerras, migraciones por hambre, desigualdad social extrema, resurgimiento de “la solución fascista” ante el malestar social. Los judíos pueden ser reemplazados sin mucha dificultad por los “negros”, los “planeros”, los “políticos” o el Estado. Aniquilando algo se solucionará todo.\n<br\/>El presente taller invita a reflexionar sobre qué procesos de la cultura nos han depositado en el lugar actual e invita a recorrer con la mirada las modificaciones que han sufrido prácticas humanas básicas. El eje elegido será el examen de la codificación cultural del trabajo y sus dimensiones económicas, antropológicas y filosóficas.\n<br\/>Constituirá un desafío la revalorización de la crítica filosófica de la cultura material, habida cuenta de que la filosofía ha privilegiado habitualmente los productos intelectuales y estéticos de la cultura. Enfrentaremos juntos el paso por el estrecho desfiladero que tiene a su izquierda el barranco de la sociología y a su derecha el de la economía, esperando, al final, sortear la pesada roca donde guardamos todo aquello que no entendemos y cuyo rótulo reza: ¡¡Eso no es filosofía!!\n<br\/>Requisitos para los participantes: Tener ganas de pensar. Estar dispuestos a que un feo hecho mate una bella teoría. No creer todo lo que dice el profesor."
    },
    {
        "n":11,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Pensando la política desde la filosofía: entre lo justo y lo igual",
        "subtitulo":null,
        "docente":"Avena, María Emilia<br>Tabakian, Diego Alejandro",
        "flyer_inicio":"28\/04",
        "inicio":"28 de abril",
        "fin":"23 de junio",
        "flyer_horario":"Lunes 13 hs.",
        "horario":"Lunes – 13 a 15 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1J3GcbbE7WbAweUTqPg0tUmYtAblXRRTD\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"¿Puede existir justicia sin igualdad? ¿Es la política simplemente una cuestión de poder o descansa sobre fundamentos éticos? Desde Platón hasta Rousseau, los grandes filósofos han intentado responder estas preguntas que siguen definiendo nuestras sociedades. Este curso propone un recorrido por los textos fundacionales del pensamiento político occidental, explorando la tensión entre conceptos como justicia, igualdad y libertad que continúan moldeando nuestros debates contemporáneos.\n<br\/>No se requieren conocimientos previos para embarcarse en esta aventura intelectual donde analizaremos obras clave de autores clásicos y modernos. Juntos, examinaremos cómo estos textos clásicos iluminan problemas actuales: ¿Son compatibles la igualdad y la libertad? ¿Puede una sociedad sostenerse sobre la base de desigualdades? Descubriremos cómo las ideas de hace siglos siguen siendo herramientas poderosas para comprender y transformar nuestro presente político."
    },
    {
        "n":12,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Miradas sobre Primer Peronismo",
        "subtitulo":"desde fuentes cinematográficas y literarias",
        "docente":"Galante Miguel Alberto",
        "flyer_inicio":"29\/04",
        "inicio":"29 de abril",
        "fin":"23 de mayo",
        "flyer_horario":"Ma y Ju 18 hs.",
        "horario":"Martes y Jueves – 18 a 20 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1J3GcbbE7WbAweUTqPg0tUmYtAblXRRTD\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El peronismo, movimiento relevante en la Argentina del siglo XX, introdujo importantes cambios en la política, la sociedad y la economía, originando antinomias y polémicas. Muchas de ellas se expresaron en ficciones literarias y fílmicas, así como en diversos documentales En dialogo con algunas textos y documentos históricos, analizaremos las distintas – a veces antagónicas - perspectivas y narrativas presentes en esas fuentes, sobre el llamado “primer peronismo” (1945 - 1955). En este taller nos centraremos en los debates sobre los orígenes del peronismo, la relación entre Perón y los trabajadores, los imaginarios sobre la figura de Evita, principalmente."
    },
    {
        "n":13,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Bases para la dirección de coros vocacionales",
        "subtitulo":null,
        "docente":"Aciar, Carlos Andrés",
        "flyer_inicio":"01\/05",
        "inicio":"1 de mayo",
        "fin":"26 de junio",
        "flyer_horario":"Jueves 9 hs.",
        "horario":"Jueves – 9 a 11hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1bvHjWoKmWEslBFQqRHkpkD6S3BD1hBYB\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Si tu vocación es la dirección coral, en este curso encontrarás las bases que te permitirán desarrollar esta maravillosa actividad de manera sencilla y práctica.\n<br\/>Este curso te brindará recursos y herramientas para:\n<br\/>- Desarrollar una voz funcional en tus grupos\n<br\/>- Aumentar tu capacidad audioperceptiva\n<br\/>- Lograr una forma eficaz de comunicarte a través de la géstica\n<br\/>- Generar estrategias de dinámica de ensayo\n<br\/>- Diseñar programas de concierto, entre otros."
    },
    {
        "n":14,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Descubriendo Cataluña:",
        "subtitulo":"análisis de sus orígenes hasta nuestros días",
        "docente":"Pucciarelli Nazareth",
        "flyer_inicio":"29\/04",
        "inicio":"29 de abril",
        "fin":"15 de julio",
        "flyer_horario":"Martes 18 hs.",
        "horario":"Martes – 18 a 20 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1KKCedzWoo3z1n8v4PqwVAd1DJvJXrkwU\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este seminario intenta promover nuevas perspectivas acerca de la historia de Cataluña y de lo catalán.\n<br\/>Partiendo de un análisis minucioso de las diferentes aristas de su presente y de su pasado, se propone un trabajo de conjunto alejado de la mirada monocausal, monolítica y etapista de enseñar\/comprender la Historia. En efecto, apelando a un enfoque que enlaza pasado y presente, pretende enriquecer los conocimientos y\/o fortalecerlos educándonos en una mirada multicausal, compleja y variopinta.\n<br\/>El objetivo principal del seminario es analizar y problematizar los diferentes aspectos de la historia catalana, tomando un abordaje multidisciplinario e integral, que permita dar cuenta de los principales sucesos y características organizativas de Cataluña y poder así discernir su panorama actual.\n<br\/>Se pretende acercar, tanto a alumnos de las carreras de esta Casa de Estudios como a interesados en general, a una historia compleja e interesante, de gran utilidad para la comprensión de la Cataluña de hoy.\n<br\/>La cultura catalana se irá forjando a partir de sus propias experiencias y en relación a diferentes entidades territoriales, tales como el Imperio Romano, el Imperio Carolingio, la Corona de Aragón, Castilla, Francia, Italia, el Papado, y posteriormente Argentina, entre otras. Lejos de hacerse un racconto enciclopédico de tales períodos de tiempo, se pretende un análisis que rompa la cronología y que oscile entre los tiempos pasados, presentes y perspectivas futuras.\n<br\/>¿En qué contexto surgió la Generalitat? ¿Por qué Cataluña clama por una república? ¿Cuándo y por qué surgen las tensiones entre los catalanes y la monarquía española?\n<br\/>¿Cómo se relacionó históricamente Cataluña con Aragón y Francia? Para intentar responder éstas y otras preguntas las clases se ofrecerán con un abordaje que intente integrar desde diferentes aristas la realidad catalana, por lo que se contará con un variado material audiovisual de fuentes que le permitirá a quien asista al curso, tenga conocimientos previos del tema o no, desarrollar una mirada crítica, necesaria, y actualizada, sobre la Cataluña de hoy."
    },
    {
        "n":15,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Morfología del mito ",
        "subtitulo":null,
        "docente":"Rossi Leandro Sebastián<br>María Cecilia",
        "flyer_inicio":"30\/04",
        "inicio":"30 de abril",
        "fin":"30 de julio",
        "flyer_horario":"Miércoles 9 hs.",
        "horario":"Miércoles – 9 a 11 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1PTDS_I_LvRx1GFQJ_NfLopZljx5AIM9F\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este seminario transita un recorrido literario por los mitos de la literatura clásica. La mitología, la lengua, el arte, y la filosofía del mundo clásico instalan una manera de comprender el mundo con exclusividad. El objetivo será el estudio de los mitologemas y sus formas a través del funcionamiento de las lenguas griega y romana como motor que impulsa la transmisión del mito."
    },
    {
        "n":16,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Confección de citas y referencias con normas APA 7",
        "subtitulo":null,
        "docente":"Rubbo Yamila",
        "flyer_inicio":"30\/04",
        "inicio":"30 de abril",
        "fin":"18 de junio",
        "flyer_horario":"Miércoles 19 hs.",
        "horario":"Miércoles – 19 a 20 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/15KwSYk8GzFEXWurwqB7ZhlDpfGPW5sMq\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"La redacción académica requiere ajustarse a pautas de estilo específicas. Así, los ámbitos científico, académico y editorial demandan seguir formatos de redacción en distintos procesos y contextos, como la presentación de una tesis, la publicación de un libro o la revisión de un artículo para una revista. Afortunadamente, existen cada vez más recursos disponibles para que la escritura sea más precisa y que su proceso sea más eficiente. En este sentido, podemos encontrar manuales de redacción y citas (APA, Chicago, Harvard), softwares específicos para armar referencias (Mendeley, Zotero), manuales de estilo (Clarín, La Voz, Agencia EFE), o incluso la ayuda de inteligencia artificial (IA) generativa (ej. ChatGPT). Sin embargo, el acceso a estos materiales puede tornarse confuso ante la abundancia de opciones, la escasez de recursos o su margen de error: los manuales de redacción son muy costosos o no están traducidos al español, los manuales de estilo periodístico no se actualizan rápidamente, los softwares no son eficientes si los metadatos no están correctamente cargados, los modelos de IA generativa tienen un grado de confiabilidad y credibilidad bajos con respecto al manejo de referencias, por nombrar solo algunos problemas.\n<br\/>Este curso propone trabajar con el sistema de estilo de la American Psychological Association (APA), uno de los más utilizados en el ámbito de las ciencias humanas y sociales. La séptima y más reciente edición del manual APA (2020) presenta diferencias notables con respecto a su edición anterior y aún no ha sido traducida al español de manera oficial. No obstante, el uso de este estilo es solicitado en la confección de tesis, presentación de artículos para revistas académicas y trabajos para asignaturas universitarias.\n<br\/>Las clases se encuentran organizadas como una introducción teórica a los aspectos más salientes de la nueva edición, a la vez que se propone brindar herramientas prácticas para el quehacer académico y editorial."
    },
    {
        "n":17,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Introducción a la lengua egipcia y la escritura jeroglífica",
        "subtitulo":null,
        "docente":"Bosio, Emilio Sebastián",
        "flyer_inicio":"03\/05",
        "inicio":"3 de mayo",
        "fin":"21 de junio",
        "flyer_horario":"Sábado 10 hs.",
        "horario":"Sábado – 10 a 12 hs.",
        "flyer_imagen":"https:\/\/seube.filo.uba.ar\/sites\/seube.filo.uba.ar\/files\/fondo.jpg",
        "programa":"https:\/\/drive.google.com\/file\/d\/1D1VmxijsGV0bjgvl1efOEg5WM7l7jV93\/view?usp=sharing",
        "carga":"16 hs.",
        "arancel":"Estudiante de Argentina:<br>$60.000,00<br>Estudiante Extranjero:<br>$70.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso se propone llenar un vacío, entre la carencia e intermitencia de los cursos de aprendizaje de la lengua egipcia y el marcado interés del público, tanto general como académico, en la antigua cultura egipcia y su sistema de escritura.\n<br\/>El curso es planteado como un acercamiento inicial al complejo mundo de los jeroglíficos egipcios de la mano de un importante manual, Introducción a los jeroglíficos egipcios, realizado en colaboración por dos destacados egiptólogos Mark Collier y Bill Manley.\n<br\/>El libro propone adentrarse en los jeroglíficos con un género particular de texto, la fórmula de ofrenda, atestiguada a lo largo de toda la historia del Egipto faraónico. Su naturaleza formulaica permite su rápido aprendizaje a la vez que la variación de cada texto particular la vuelven también un desafío de interpretación.\n<br\/>El libro propone a lo largo de cada capítulo una serie de ejercicios, pero solo aporta respuestas parciales. El docente propone completar las respuestas, orientar a lxs estudiantes en su lectura, asignar ejercicios complementarios, explorar bibliografía adicional para profundizar en la gramática y el vocabulario, y enseñar a lxs estudiantes a procurar por sí mismos más material de lectura.\n<br\/>Asimismo, el curso propone a los estudiantes el aprendizaje de un software de edición de jeroglíficos, JSesh, de uso libre y multiplataforma, implementado en la actualidad en las publicaciones académicas."
    },
    {
        "n":18,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"El género de terror en las aulas",
        "subtitulo":null,
        "docente":"Duran Facundo Joaquìn",
        "flyer_inicio":"05\/05",
        "inicio":"5 de mayo",
        "fin":"26 de mayo",
        "flyer_horario":"Lunes 18 hs.",
        "horario":"Lunes – 18 a 20 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/10i1yoIwihSKv414der13Rx8QqKBhGm7B\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El curso se centra en la literatura de terror, en especifico, como puede ser abordada para llevarla al aula de clases. En los nuevos diseños curriculares para Practicas del Lenguaje y Literatura, el gènero de terror se encuentra bastante presente. La idea con el curso es, a travès de la lectura y anàlisis de diversos cuentos, encontrar estrategias para definir que es lo que hace que un cuento sea de terror, y sobretodo, como poder aplicarlo en las escuelas secundarias."
    },
    {
        "n":19,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"Dos caracterizaciones discrepantes de la filosofía:",
        "subtitulo":"como actividad conceptual y como búsqueda radical",
        "docente":"D'Atri Guillermo Ariel",
        "flyer_inicio":"03\/06",
        "inicio":"3 de junio",
        "fin":"24 de junio",
        "flyer_horario":"Martes 17 hs.",
        "horario":"Martes – 17 a 19 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/160_9oW4xPnqCVm2PihfERvW4P3tysZxc\/view?usp=sharing",
        "carga":"8 hs.",
        "arancel":"Estudiante de Argentina:<br>$30.000,00<br>Estudiante Extranjero:<br>$40.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"El presente curso propone retomar la pregunta “¿Qué es la filosofía?” a partir de dos respuestas que, aunque concuerdan en concebir a la filosofía como una práctica crítica y reflexiva, difieren en sus métodos y alcances. La primera respuesta, traída al curso por medio de Kant y Deleuze-Guatarí, plantea a la filosofía como una actividad conceptual para explicar el mundo, Kant descubriendo los conceptos y Deleuze-Guattari inventándolos. La segunda, expuesta por Heidegger y Jaspers, postula a la filosofía como una búsqueda radical por el sentido del ser.\n<br\/>A lo largo de los encuentros se espera penetrar en la pregunta por la filosofía retomando ambas posturas y sometiéndolas a análisis para a partir de allí dar lugar a una respuesta personal guiada por el pensamiento de grandes filósofos como Kant, Deleuze y Guatarri, Jaspers y Heidegger.\n<br\/>Una vez finalizado el curso el trabajo monográfico final de acreditación se presentará en una “Jornada de extensión y divulgación de Filosofía” de modalidad híbrida (virtual\/presencial) y será publicado en la nueva revista académica del Instituto educativo Innova dedicada a proyectos de extensión académica con ISSN en trámite."
    },
    {
        "n":20,
        "inscripcion":"abierta",
        "modalidad":"virtual",
        "titulo":"La Historia Reciente argentina",
        "subtitulo":"vista desde el arte y la política (1966-2001): Categorías, experiencias, itinerarios y debates",
        "docente":"Manduca Ramiro Alejandro",
        "flyer_inicio":"08\/05",
        "inicio":"8 de mayo",
        "fin":"26 de junio",
        "flyer_horario":"Jueves 18 hs.",
        "horario":"Jueves – 18 a 21 hs.",
        "flyer_imagen":null,
        "programa":"https:\/\/drive.google.com\/file\/d\/1SHuDfcSV7DCrCkCqRkypt60BBWZEwqMg\/view?usp=sharing",
        "carga":"24 hs.",
        "arancel":"Estudiante de Argentina:<br>$90.000,00<br>Estudiante Extranjero:<br>$100.000,00",
        "url_pagina":null,
        "link_inscripcion":"http:\/\/seube.filo.uba.ar\/inscribite",
        "presentacion":"Este curso propone reflexionar sobre el intenso arco temporal que va desde los años´60 al 2001 a partir de un enfoque particular: la articulación, los diálogos y las complicidades que se establecieron entre producciones artísticas, colectivos de artistas, performances y repertorios visuales con las diversas coyunturas, y en particular con experiencias y sujetos que, identificándose con tradiciones políticas disímiles han incidido en el desarrollo de las mismas. Se trata por lo tanto de visitar y conocer la Historia Reciente de nuestro país a partir de una singular puerta de entrada. Junto con lo anterior se propone reflexionar sobre los modos en que se han nombrado esas prácticas: arte político, arte militante, activismo artístico ¿Sirven para definir los mismos procesos? ¿Qué carga épocal hay en cada una de estas categorías?"
    }
]
