[
    {
        "n":1,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":" Producción de proyectos culturales en el Centro Cultural Universitario “Paco Urondo”",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"17\/03\/2025 al 28\/06\/2025",
        "cursada":"Jueves 18 a 22 hs",
        "docentes":"Gabriel Lewin y Rocío Villar",
        "equipo_docente":"Lara Gorfinkiel, Nicolás Lisoni, Alejandro Olivera",
        "lugar":"Sede 25 de mayo, Centro Cultural Universitario \"Paco Urondo\" (25 de Mayo 201, CABA)",
        "destinatarios":"Toda persona que tenga interés en reflexionar y producir proyectos culturales y artísticos en el ámbito universitario, con y sin experiencia previa en el campo cultural y artístico",
        "modalidad":"Presencial",
        "contacto":"pstenelurondo@gmail.com",
        "programa":"https://drive.google.com/file/d/1rXX85mf3Vzlr4teGy9syaMprryQPvpRh/view?usp=drive_link",
        "presentacion":"El seminario pretende poner en movimiento los aprendizajes obtenidos por lxs estudiantes durante la cursada de sus diferentes carreras y hacerlos entrar en diálogo con diversas instancias de la producción y gestión cultural, otorgándole valor a los saberes surgidos de esas sinergias y encontrando la posibilidad de generar conocimiento a partir de la reflexión y la acción en la práctica de hacer cultural. Este seminario se llevará a cabo en la Sede 25 de mayo, Centro Cultural Universitario \"Paco Urondo\" (25 de Mayo 201, CABA)",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfiD0F40g9cdWrvVapmTkOkFKJ6IbbU26AS8e6teKjiFQgDJA\/viewform?usp=sharing"
    },
    {
        "n":2,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Pasantías educativo-vivenciales en el territorio campesino del MOCASE-VC",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"Intensiva, ver programa",
        "cursada":"Intensiva, ver programa",
        "docentes":"María Inés Maañon y Franco Crivella",
        "equipo_docente":"Julio Miguel Batkis, María del Rosario Pacheco, Alma Almirón y Alejo Fernandez Bravo",
        "lugar":"Puan 480 (CABA), Faculdad de Agronomía UBA, Santiago del Estero",
        "destinatarios":"Personas interesadas en conocer e intercambiar con las experiencias organizativas del Movimiento Campesino de Santiago del Estero (MoCaSE-VC) (ver detalles en el programa)",
        "modalidad":"Presencial",
        "contacto":"pasantiasmocasevc@gmail.com",
        "programa":"https:\/\/drive.google.com\/file\/d\/1nqAyzJaxtxRC40h078sadVhXZssfNuf0\/view?usp=sharing",
        "presentacion":"Este PST se asienta en el trabajo de extensión que se viene realizando desde hace años en el marco de distintos proyectos UBANEX con sede en la facultad, en conjunto con el MoCaSE-VC, y desde la convicción de la necesaria redefinición de la inserción de la universidad pública como tarea inalienable para\/ con la sociedad. En este sentido nos proponemos retomar y valorar los modos de construcción y transmisión de saberes que se dan más allá del ámbito académico, históricamente excluidos e invisibilizados desde la óptica académica tradicional, para sostener un diálogo con la formación profesional de quienes cursan este seminario.\nEste seminario consiste principalmente en un viaje a Santiago del Estero a mitad de año, y encuentros previos y posteriores de preparación y sistematización (ver detalles en el programa). Este seminario se llevará a cabo en Puan, Agronomía y Santiago del Estero.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdIClQmpIwITUEroVaHzu3dCWwx4dobG6-0DfoIOVSNGMZwpQ\/viewform?usp=sharing"
    },
    {
        "n":3,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Investigación, enseñanza y divulgación en el aula museo de la escuela N° 2",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"17\/03\/2025 al 28\/06\/2025",
        "cursada":"Martes 16 a 20 hs",
        "docentes":"Pablo Pineau y María Luz Ayuso",
        "equipo_docente":"Samanta Casareto",
        "lugar":"Escuela Normal N° 2 \"Mariano Acosta\", (Urquiza y Moreno, CABA) - Primera clase en Puan 480",
        "destinatarios":"Interesados\/as en realizar tareas museográficas en el Aula Museo de los Espacios de Memoria de la Escuela Normal Superior N° 2 \"Mariano Acosta\"",
        "modalidad":"Presencial",
        "contacto":"archivomacosta@gmail.com",
        "programa":"https:\/\/drive.google.com\/file\/d\/18RT0rZ3BUBE1x1hgKc4lDou_0qmgPFXz\/view?usp=sharing",
        "presentacion":"Este proyecto se propone discutir los desafíos de la transmisión cultural entre generaciones, reflexionando específicamente sobre la recuperación histórica del pasado escolar de las instituciones educativas. Este PST articula con la Escuela Normal Superior N° 2 \"Mariano Acosta\" y tiene como propósito principal el trabajo de archivo, análisis y producción conjunta e interdisciplinaria. Enfocado en esa tarea, toma algunos interrogantes para discutir con quienes lo cursen. ¿Qué relaciones entre historia y memoria se ponen en juego en la tarea de recuperación histórica de las escuelas? ¿Cómo impactan en las tareas de enseñanza y divulgación del pasado escolar? ¿Qué desafíos impone la transmisión de la memoria escolar? Este seminario se llevará a cabo en la Escuela Normal N° 2 \"Mariano Acosta\", (Urquiza y Moreno, CABA) - Primera clase en Puan.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfwcI0W_rxFv8lfY5Ai1VSgMcbAdm-nwlCfhIrNz4DMdnmAvA\/viewform?usp=sharing"
    },
    {
        "n":4,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"El malestar en la investigación: lo imaginario, lo simbólico y lo real en la historia de la APBA",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"17\/03\/2025 al 28\/06\/2025",
        "cursada":"Viernes 14 a 18 hs",
        "docentes":"Samanta Casareto",
        "equipo_docente":"Hernán F. López, Natalia Osorio, María Eugenia Vazquez, Santiago Taich",
        "lugar":"Puan 480, CABA",
        "destinatarios":"Interesados\/as en realizar tareas de indagación del acervo documental del APBA y con interes en temas de divulgación e historia oral",
        "modalidad":"Presencial",
        "contacto":"samantacasareto@gmail.com",
        "programa":"https:\/\/drive.google.com\/file\/d\/1IgcZCy4J2vn-vFGBiqMCpKcxnGYDuM1g\/view?usp=sharing",
        "presentacion":"Este seminario se propone discutir los desafíos de la transmisión cultural entre generaciones, su reconstrucción y puesta a la consulta reflexionando específicamente sobre la recuperación histórica del pasado de la disciplina en general y de la Asociación de Psicólogas y Psicólogos de Buenos Aires (APBA) en particular. La APBA es una entidad gremial profesional que nuclea a los graduados y graduadas en psicología provenientes de distintas universidades del país y que ejercen su actividad en la Ciudad Autónoma de Buenos Aires. Desde su fundación en 1962, APBA realiza tareas de defensa y promoción de la profesión, asistencia y prevención en salud mental, formación y asesoramiento sobre salud integral; tanto a nivel nacional como municipal. Desde la APBA se pretende reconstruir su historia fundacional pero también de cada una de las etapas que han sido claves para los avances de la asociación y de la disciplina en particular. ",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSe9kxm0MqAXtXQeGzFANHyl90MBED7bhO1YkMhbNw9Vpbngvg\/viewform?usp=sharing"
    },
    {
        "n":5,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"El derecho a la lectura: Acciones en y desde la biblioteca del ISFD Dora Acosta",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"17\/03\/2025 al 28\/06\/2025",
        "cursada":"Miércoles 18 a 22 hs",
        "docentes":"Paula Fainsod y María Rosa Mostaccio",
        "equipo_docente":"Irma Luz García y Nicolás Reznik",
        "lugar":"ISFD “Dora Acosta” (Barrio \"Carlos Mugica\", CABA) - Primera clase en Puan 480",
        "destinatarios":"Estudiantes con 75%, graduades, docentes, nodocentes de la facultad, estudiantes de profesorados, docentes de diferentes niveles y modalidades , bibliotecaries escolares, referentes institucionales\/barriales",
        "modalidad":"Presencial",
        "contacto":" ",
        "programa":"https:\/\/drive.google.com\/file\/d\/1m-etgiGb_knmHzufHMeS1LP3yp4993MP\/view?usp=sharing",
        "presentacion":"El seminario PST se dirige específicamente a dar continuidad a la participación e intervención en el espacio de biblioteca del Profesorado \"Dora Acosta\". A su vez, se propone ofrecer un espacio formativo vinculado a la promoción de la lectura -en un contexto transmedia- que impulse la reflexión, la revalorización, transformación, construcción de nuevos sentidos, idearios y prácticas lectoras para enriquecer la formación personal, académica y cultural. Este Seminario PST se lleva a cabo desde la perspectiva de la integralidad de las prácticas y funciones de la Universidad y se propone como una experiencia compartida entre dos carreras de nuestra facultad: Ciencias de la Educación y Bibliotecología y Ciencia de la Información lo cual suma la potencia de participar en una experiencia de trabajo interdisciplinario. ",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScs_vyFgAsOdisACJ_GRDzZKR4sK2VQbVce8nxK36dM0HZcEg\/viewform?usp=sharing"
    },
    {
        "n":6,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Curaduría y gestión de artes visuales. Prácticas en la escena de Buenos Aires",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"17\/03\/2025 al 28\/06\/2025",
        "cursada":"Viernes 18 a 22 hs",
        "docentes":"Jimena Pautasso y Marcos Krämer",
        "equipo_docente":null,
        "lugar":"Puan 480, CABA",
        "destinatarios":"El seminario está destinado a productores, artistas, coordinadores, curadores, trabajadores de las artes con especial énfasis en las artes visuales que estén interesades en incorporar herramientas para la gestión de exposiciones en instituciones culturales de diverso perfil",
        "modalidad":"Presencial",
        "contacto":"jimepautasso@gmail.com, kramermarcosi@gmail.com",
        "programa":"https:\/\/drive.google.com\/file\/d\/1-R5GRv7kSPQjKYpYg2CoI3sKl8dfHY6Z\/view?usp=sharing",
        "presentacion":"El seminario propone un espacio de reflexión en torno a la noción de curaduría en su dimensión teórica y práctica, y un acercamiento profundo a la gestión de espacios institucionales, públicos y autogestivos en los que se llevan adelante programas curatoriales, exhibiciones, coleccionismo, etc. Se propone un recorrido por algunas exposiciones, proyectos y experiencias artísticas locales e internacionales, que mapean diferentes modelos expositivos y curatoriales, adentrándose en pensar el relato como una herramienta discursiva y de acción. Al mismo tiempo se buscará transparentar y alcanzar la sistematización de las experiencias institucionales, los procesos colectivos de investigación y la materialización de proyectos a gran escala.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdKA-R4huTvo2T8gjGu2mOyCd_IQvwM--bO7T_Sdh9kzphmUQ\/viewform?usp=sharing"
    },
    {
        "n":7,
        "asignatura":"SEM EDUC",
        "inscripcion":"abierta",
        "titulo":"Procesos de alfabetización inicial en personas jóvenes y adultas: Una mirada epistemológica constructivista y de educación popular",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"17\/03\/2025 al 28\/06\/2025",
        "cursada":"Lunes 14 a 18 hs",
        "docentes":"Marcela Kurlat",
        "equipo_docente":"Sandra Llosa",
        "lugar":"Virtual",
        "destinatarios":"Docentes, educadores populares, alfabetizadores de movimientos sociales, estudiantes de diversas carreras y toda persona interesada en la temática",
        "modalidad":"Virtual",
        "contacto":"eyes.enf.filo@gmail.com",
        "programa":"https:\/\/drive.google.com\/file\/d\/1Ixmb6xsXwZtZzGTgbQjNiqqCRbav2Abm\/view?usp=sharing",
        "presentacion":"En este seminario se realiza en conjunto con estudiantes de la carrera de Ciencias de la Educación. Se abordarán cuestiones fundamentales del campo de la alfabetización de personas jóvenes y adultas, desde dimensiones socioculturales, psicogenéticas, psicosociales y didácticas, aportando una mirada constructivista y de educación popular. Este seminario busca promover la reflexión, el análisis y el debate sobre la apropiación del sistema de escritura y de la lengua escrita en la población joven y adulta que concurre a espacios de alfabetización, busca reflexionar sobre quién es el sujeto joven y adulto en el proceso de alfabetización, como insumo de intervenciones didácticas que puedan sustentar prácticas alfabetizadoras potentes.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdXa6q08fH3WXaNQZtA0gYX891ELWpsD7QjcvMbN4InLJHEgA\/viewform?usp=sharing"
    },
    {
        "n":8,
        "asignatura":"PROY EDUC",
        "inscripcion":"abierta",
        "titulo":"Introducción al psicodrama. Un dispositivo de transformación personal y social para intervenciones psico-socio educativas",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "duracion":"17\/03\/2025 al 28\/06\/2025",
        "cursada":"Sábados 10 a 12 hs",
        "docentes":"María Soledad Manrique",
        "equipo_docente":null,
        "lugar":"Puan 480, CABA",
        "destinatarios":"Estudiantes, graduados, docentes y no docentes desde 18 años de edad, preocupados o trabajando con grupos en instituciones formales y no formales",
        "modalidad":"Presencial",
        "contacto":"solemanrique@yahoo.com.ar",
        "programa":"https:\/\/drive.google.com\/file\/d\/1ig2JX_Y9X_dEAcTY9xLe4vMCS__EHcdZ\/view?usp=sharing",
        "presentacion":"El Taller constituye un dispositivo de formación que se articula con un Proyecto I de la carrera de Ciencias de la Educación de la Facultad. Dará lugar a una serie de experiencias que permitirán iniciarse en la intervención grupal psico-socioeducativa a través del Psicodrama Grupal de la Multiplicidad. El Psicodrama Grupal de la Multiplicidad, creado como dispositivo terapéutico, hoy en día se emplea como herramienta psico – socio - educativa de intervención para la producción y transformación de la subjetividad individualmente y en grupos.",
        "link":"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScf-FayMEgQNy8bc1eud3v6hQfOInOXbHvAajoZRmn4OzFhIQ\/viewform?usp=sharing"
    }
]
