[
    {
        "n":1,
        "titulo":"Formación en torno al trabajo de cuidados de las infancias. Políticas, experiencias y saberes en diálogos",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Lunes 16 a 20 hs",
        "lugar":"CIDAC (Suárez al 3000, CABA)",
        "docentes":"Mariel Karolinski y Anahí Guelman",
        "equipo_docente":"María Jazmín Belossi, Verónica Rusler, María Inés Maañon",
        "programa":"https:\/\/drive.google.com\/file\/d\/1zLhCPeeY4rY4Bqeibn44g3PHOy1LXjb0\/view?usp=sharing",
        "carreras":"Educación, Filosofía, Bibliotecología",
        "presentacion":"Este Seminario se propone trabajar con un espacio de formación en cuidados que se desarrolla en el Centro de Innovación y Desarrollo para la Acción Comunitaria (CDAC-Barracas) de la Facultad, para conocer a sus estudiantes\/trabajadorxs, y con ellxs comprender las problemáticas del trabajo de cuidados de manera integral, propiciando indagaciones y estrategias de intervención que pongan en valor cómo se piensa el cuidado, cómo se desarrollan y sostienen los cuidados, y cómo se aprenden y se enseñan los cuidados y autocuidados para todos los momentos vitales, haciendo énfasis especial en las infancias.\nEl propósito es aportar al fortalecimiento de dicho espacio de formación, mediante la generación de información que pueda serle de utilidad, la articulación de instancias de extensión y formación, y la contribución a pensar procesos organizativos y proyectos en los que puedan participar lxs cursantes. También se propone colaborar con el propio desarrollo conceptual de la capacitación, lo que implica articular los espacios de formación e investigación en torno a la problemática de los cuidados que existen en la Facultad."
    },
    {
        "n":2,
        "titulo":"Educar desde la amorosidad: un encuentro entre formación docente y filosofía platónica",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Miércoles 10 a 12 hs y Viernes 8:40 a 10:40 hs",
        "lugar":"Miércoles en Puan y Viernes en el IES N° 1 (Av. Córdoba 2016, CABA)",
        "docentes":"María Angélica Fierro y Cristian Valenzuela",
        "equipo_docente":"Ezequiel Detez, Enzo Diolaiti, Marcelo Ghigliazza, Abril Sain",
        "programa":"https:\/\/drive.google.com\/file\/d\/1cgMAW8fWazMNGrgV9Nqj960y5t9TIV4o\/view?usp=sharing",
        "carreras":"Filosofía",
        "presentacion":"Este seminario busca diseñar e implementar mediaciones para la reflexión filosófica en contextos institucionales de formación docente no universitarios. En particular, se trabajará en\/con el Instituto de Educación Superior N°1 DE 1° \"Dra. Alicia M. de Justo\". Con este fin, se buscará propiciar la mirada, la escucha, la creatividad y el diálogo colectivo sobre temáticas de interés, pertinencia y actualidad a través de dispositivos participativos dialógicos e interpelantes, tales como talleres e intervenciones pedagógicas institucionales. Algunos de sus objetivos son promover el desarrollo del rol profesional de mediación cultural en el marco de comunidades educativas de nivel superior no universitarias, favorecer el desarrollo de habilidades hermenéuticas tanto en relación a la lectura de textos clásicos como en relación a fenómenos inherentes a la práctica educativa, ofrecer instancias de encuentro de saberes, de deleite, de interpelación y de debate en articulación con la filosofía platónica, entre otros."
    },
    {
        "n":3,
        "titulo":"Organización y difusión del archivo del Departamento de Historia de la Facultad de Filosofía y Letras de la UBA",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Martes 18 a 22 hs",
        "lugar":"Puan",
        "docentes":"María Belén Lo Russo y Gala Domínguez",
        "equipo_docente":"-",
        "programa":"https:\/\/drive.google.com\/file\/d\/1MCZEOjRnF1TqLbYj8kcvr8MS-PRDCHFe\/view?usp=sharing",
        "carreras":"Historia",
        "presentacion":"El presente seminario se propone realizar la organización y puesta en uso del archivo del Departamento de Historia de la Facultad de Filosofía y Letras con el objetivo de reconstruir la vida activa del mismo a partir de la recuperación democrática de 1983 hasta 2003, y producir materiales para su difusión. Dicho departamento no cuenta en la actualidad con un archivo organizado y catalogado, de manera que no es posible una consulta pública del mismo ni una difusión de la propia historia de la institución a través de los materiales allí conservados. Esta será la segunda edición del seminario, para continuar las tareas de relevamiento, inventario y organización iniciadas en 2024. A partir de lo relevado en dicha edición se ha hecho público un inventario provisorio que se pretende seguir completando en ediciones sucesivas.\nEste proyecto tiene como objetivo promover la organización del archivo del departamento teniendo en cuenta las lineamientos elaborados a partir del concepto de historia pública, pensando que puede ser una oportunidad para que los estudiantes de la carrera realicen experiencias en las que se articulen saberes y prácticas provenientes de la archivística, la historia oral y el trabajo con fuentes primarias diversas que componen el acervo del departamento."
    },
    {
        "n":4,
        "titulo":"Historiadores, colecciones e instituciones. Un acercamiento a la tarea profesional",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Lunes 14 a 18 hs",
        "lugar":"Puan",
        "docentes":"Isela Mo Amavet y Clara Sarsale",
        "equipo_docente":"Clara Inés Arakaki Yasuda",
        "programa":"https:\/\/drive.google.com\/file\/d\/1iVSPD9huA0_HJud6xhIKNYmRpRvwxXeb\/view?usp=sharing",
        "carreras":"Historia",
        "presentacion":"Este seminario, realizado en articulación con la Biblioteca del Congreso de la Nación y el Museo Histórico Nacional, propone un recorrido que permita pensar distintas facetas de la labor actual de les historiadores en bibliotecas, archivos y museos. Esto incluye la investigación sobre los acervos documentales, la formas de divulgación para públicos diversos, el trabajo en la interdisciplina con archivistas, museólogos y bibliotecarios, y los desafíos de la transmisión cuando se piensa en la curaduría y exhibición de colecciones históricas para públicos amplios. Con ese objetivo, se realizarán visitas a esas y otras instituciones nacionales ubicadas en la Ciudad de Buenos Aires -Archivo Nacional de la Memoria, Biblioteca Nacional Mariano Moreno, Archivo General de la Nación- para conocer las diversas áreas técnicas y de gestión que están a cargo de historiadores, con la intención de invitarles a narrar sus experiencias y desafíos para pensar la divulgación. Asimismo, conoceremos algunas experiencias de abordaje, reflexión y divulgación de patrimonio histórico que se realizan fuera del ámbito estatal para desentrañar sus potencialidades y limitaciones."
    },
    {
        "n":5,
        "titulo":"Las colecciones africanas del Museo Etnográfico \"Juan B. Ambrosetti\"",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Miércoles 9 a 13 hs",
        "lugar":"Museo Etnográfico (Moreno 350, CABA)",
        "docentes":"Sergio Galiana y Sebastián Cohen",
        "equipo_docente":"María Celina Flores, Carlos Molina, Andrea Pegoraro, Fernando Raimondo",
        "programa":"https:\/\/drive.google.com\/file\/d\/1NDeFOnsb-FMB_Ab7QeBiTCsdK1FLjhju\/view?usp=sharing",
        "carreras":"Historia",
        "presentacion":"Este seminario propone una articulación entre dos espacios pertenecientes a la Facultad de Filosofía y Letras de la UBA: la Carrera de Historia y el Museo Etnográfico “Juan B. Ambrosetti”. El Museo Etnográfico está ubicado en Moreno 350 (Ciudad de Buenos Aires) y es uno de los dos museos con los que cuenta la Facultad de Filosofía y Letras. En él se desarrollan actividades de investigación, docencia y extensión; cuenta con salas de exposición abiertas al público general, una biblioteca especializada, secciones de archivo y depósito y allí se encuentra la Sección de Estudios Interdisciplinarios de Asia y África. El Museo tiene un gran acervo de cultura material de sociedades americanas, africanas, asiáticas y de Oceanía; en este seminario nos concentraremos en las provenientes de África. Este seminario tiene como objetivo olaborar en la producción de recursos audiovisuales para promover las colecciones africanas en las exhibiciones del Museo Etnográfico, desarrollar y\/o profundizar, por parte de lxs estudiantes, habilidades vinculadas con la catalogación, fichaje e investigación vinculados con objetos de la cultura material de\npoblaciones africanas existentes en el Museo Etnográfico, motivar el estudio de los objetos de la cultura material de las colecciones existentes en el Museo Etnográfico para la realización de investigaciones y la elaboración de tesis de grado, entre otros."
    },
    {
        "n":6,
        "titulo":"La economía popular en el contexto actual, abordajes colaborativos",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Martes 14 a 18 hs",
        "lugar":"Puan",
        "docentes":"Santiago Sorroche",
        "equipo_docente":"Estefanía Manzano Cabrera, Sofía Servián, Camila Stefanetti",
        "programa":"https:\/\/drive.google.com\/file\/d\/1jHgtn1dxr6kOsBhNHd-dLCdSCp7DjQUG\/view?usp=sharing",
        "carreras":"Antropología, Filosofía, Geografía, Bibliotecología",
        "presentacion":"Este seminario tiene como objetivo conocer y analizar la situación de las\/os trabajadoras\/es de la economía popular que desarrollan sus actividades en el espacio público de la ciudad de Buenos Aires, integrar a la formación de grado conocimientos sobre metodologías colaborativas y generar espacios de articulación y accióm entre las organizaciones sociales y la universidad. Esto se realizará puntualmente con organizaciones de la Unión de Trabajadores de la Economía Popular (UTEP) de la Ciudad Autónoma de Buenos Aires. La propuesta entonces busca articular este trabajo sostenido con las organizaciones y, partiendo de un enfoque etnográfico y colaborativo, avanzar en la investigación e intervención en las prácticas políticas colectivas de estas organizaciones atendiendo a las formas de reproducción de la vida de las y los trabajadores. La propuesta temática a trabajar en este seminario se desarrollará en dos sentidos: por un lado, una lectura crítica de los trabajos que abordan la problemática de la economía popular que permita avanzar en conceptualizaciones sobre la temática; por el otro, un abordaje metodológico colaborativo para repensar las vinculaciones que, durante el trabajo de campo, se establece con las organizaciones sociales, repensando nuestro lugar como universitarios\/as y conformando agendas de investigación conjuntas."
    },
    {
        "n":7,
        "titulo":"El patrimonio histórico escolar y su potencial educador. Propuestas e interacciones en la Escuela Normal Superior N° 2",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Martes 16 a 20 hs",
        "lugar":"Puan y Escuela Normal N°1 (Av. Córdoba 1951, CABA)",
        "docentes":"Claudia Loyola y Sofía Dono Rubio",
        "equipo_docente":"Patricia Guijarrubia, Iván Orbuch",
        "programa":"https:\/\/drive.google.com\/file\/d\/1k0rYNhLdCC8uz-h2A_yJ-GFtBwj_QumG\/view?usp=sharing",
        "carreras":"Educación, Artes, Historia",
        "presentacion":"Este seminario de grado busca abordar desde una perspectiva multidimensional el desarrollo de mediaciones significativas en relación a ámbitos, objetos, documentos que resultan un patrimonio histórico y cultural significativo para el campo de la educación, la historia, la literatura y el arte, tanto en su dimensión material como simbólica, en la Escuela Normal Superior N° 1 de la Ciudad de Buenos Aires. Algunos objetivos son que lxs estudiantes elaboren propuestas fundamentadas de activación y\/ o generación de recorridos interactivos, producciones carteleras digitales o gráficas para promover paseos pedagógicos autónomos o mediados en alguno de los espacios expositivos de la institución, actualicen y profundicen el conocimiento de la historia de la Escuela, e identifiquen los ámbitos específicos en los que se preserva y difunde su patrimonio, accediendo también a identificar objetos y documentos significativos."
    },
    {
        "n":8,
        "titulo":"Redes que sostienen el derecho a la educación",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Jueves 8 a 12 hs",
        "lugar":"Puan, con visitas al Hospital Interzonal de Agudos Evita de Lanús",
        "docentes":"María José Biscia",
        "equipo_docente":"Mabel Virginia James, Verónica Serdiuk",
        "programa":"https:\/\/drive.google.com\/file\/d\/1dbg9Ic0GM7OmG3vNNqUfjs88baE_cSEy\/view?usp=sharing",
        "carreras":"Educación",
        "presentacion":"Este Seminario se ofrece como un espacio de trabajo y pensamiento en el que les estudiantes participen de prácticas de aprendizaje situadas a la vez que construyan conocimientos teóricos y prácticos que permitan dar respuesta a las demandas sociales de salud y educación especialmente aquellas referidas a los procesos de aprendizaje y desarrollo en la primera infancia. Se desarrollará en las instalaciones del Hospital Interzonal de Agudos Evita de Lanús, Provincia de Buenos Aires, con el que la cátedra viene trabajando de modo sostenido desde 2018. Algunos objetivos son promover la construcción de aprendizajes que favorezcan el desarrollo de la primera infancia y garanticen el derecho a la educación, participar en prácticas de extensión universitaria que se constituyan en espacios de formación y producción de saberes a partir de las demandas institucionales y comunitarias, diseñar y desarrollar dispositivos de intervención educativa y psicopedagógica para promover el desarrollo de la primera infancia, entre otras."
    },
    {
        "n":9,
        "titulo":"La LIJ: lectura, escritura, oralidad y lenguajes artísticos. Tipología de libros para niños en edad escolar",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Jueves 20 a 22 hs y Sábados 11 a 13 hs",
        "lugar":"Jueves en Puan y Sábados en CIDAC (Súarez al 3000, Barracas)\/Flores Solidario (Bonorino 1001, Bajo Flores)",
        "docentes":"Yanina Pastor",
        "equipo_docente":"María Laura Torres, Ileana Kleinman",
        "programa":"https:\/\/drive.google.com\/file\/d\/1gphlT_x9vzSwNorfeqMoiJokHym5p-dW\/view?usp=sharing",
        "carreras":"Edición",
        "presentacion":"Este seminario parte de la necesidad identificada de fortalecer las actividades dirigidas a niña\/o(s) en edad escolar que funcionan en el Centro de Innovación y Desarrollo para la Acción Comunitaria (CIDAC-Barracas) de la Facultad y en la organización Flores Solidario del Bajo Flores de la Ciudad de Buenos Aires. Se parte desde una perspectiva de diversidad, género y de Derechos Humanos, en el que los\/las alumnos y alumnas realizarán aportes al campo de la edición a través de la curaduría de libros de literatura infantil (niñes en edad escolar) y la promoción de la lectura, para poner en discusión y reflexionar sobre las configuraciones discursivas de sentido, abordando temas tabú, y representaciones de la feminidad y de la masculinidad. A partir de entender la lectura por placer como una actividad liberadora, se busca formar primeros lectores creativos, críticos, y con la libertad de acercarse a un libro para recrear su propia realidad. "
    },
    {
        "n":10,
        "titulo":"Producción y gestión de proyectos culturales en Filo (Centro Cultural Universitario Paco Urondo, Estación Buenos Aires, Microcine Anexo Bonifacio)",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Sábados 10 a 14 hs",
        "lugar":"Puan",
        "docentes":"Nicolás Lisoni y Alejandro Olivera",
        "equipo_docente":"Gabriel Lewin, Lara Gorfinkiel, Rocío Villar",
        "programa":"https:\/\/drive.google.com\/file\/d\/1M_BmJxImbuv26cI4abaYXTKNbWucsNci\/view?usp=sharing",
        "carreras":"Artes, Educación, Antropología, Filosofía, Letras, Bibliotecología",
        "presentacion":"El Seminario apunta a vincular carreras, institutos y agentes educativos -estudiantes, docentes, investigadores, etc.-, con el fin de potenciar algunas de las iniciativas de formación y producción que se vienen desarrollando en diferentes disciplinas artísticas y culturales -de las cuales otros seminarios PST también son antecedentes- así como generar nuevas propuestas y narrativas que deriven en proyectos que se presenten por parte de los grupos de trabajo a conformar. Los territorios de desarrollo de los proyectos son el Centro Cultural Universitario \"Paco Urondo\", la sede Estación Buenos Aires (EBA) y el Microcine en la sede Puan, todos ámbitos pertenencientes a la Facultad y situados en la Ciudad de Buenos Aires. El seminario pretende poner en movimiento los aprendizajes obtenidos por lxs estudiantes durante la cursada de sus diferentes carreras y hacerlos entrar en diálogo con diversas instancias de la producción y gestión cultural, otorgándole valor a los saberes surgidos de esas sinergias y encontrando la posibilidad de generar conocimiento a partir de la reflexión y la acción en la práctica de hacer cultural."
    },
    {
        "n":11,
        "titulo":"Del papel al espacio. La curaduría en Buenos Aires como teoría y práctica profesional",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Viernes 18 a 22 hs",
        "lugar":"Puan",
        "docentes":"Jimena Pautasso y Marcos Kramer",
        "equipo_docente":"-",
        "programa":"https:\/\/drive.google.com\/file\/d\/1ZUsUjK4RxuSMjewj7tZZ8G62WILQvtMm\/view?usp=sharing",
        "carreras":"Artes",
        "presentacion":"Este seminario propone un recorrido por algunas exposiciones, proyectos y experiencias artísticas preeminentemente locales, que mapean diferentes modelos expositivos y curatoriales, adentrándose en pensar el relato como una herramienta discursiva y de acción. Al mismo tiempo se buscará transparentar y comunicar la sistematización de las experiencias institucionales, los procesos colectivos de investigación y la materialización de proyectos a gran escala. Para ello el seminario establecerá relaciones institucionales con tres espacios, públicos, privados y mixtos, de la ciudad de Buenos Aires, que representan modelos de gestión completamente distintos, ofreciendo una muestra amplia de la heterogeneidad existente en el campo de las artes visuales: la Galería Ruth Benzacar, la Academia Nacional de Bellas Artes y el Museo Nacional de Bellas Artes. El objetivo es contribuir a los proyectos de las instituciones en cooperación en el fortalecimiento de sus programas mediante la realización de una propuesta de acción y\/o evaluación por parte de les estudiantes del Seminario."
    },
    {
        "n":12,
        "titulo":"25 años de Teatroxlaidentidad: Teatro político, derechos culturales y memoria colectiva",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Martes 16 a 20 hs",
        "lugar":"Centro Cultural Universitario Paco Urondo (25 de Mayo 201, CABA)",
        "docentes":"Rocío Villar",
        "equipo_docente":"María Fukelman, Nicolás Lisoni, María Laura González",
        "programa":"https:\/\/drive.google.com\/file\/d\/1CMPV8XPfLsQ4tNj1pYTyK6QqVxyYqaBY\/view?usp=sharing",
        "carreras":"Artes",
        "presentacion":"El objetivo de este seminario es colaborar con la puesta en valor del trabajo de Teatro por la Identidad realizado durante los 25 años de su historia. Es fundamental reconocer que tanto la historia de un país como la de las instituciones y asociaciones deben ser narradas y compartidas, para que la memoria colectiva se mantenga viva y se transmita de generación en generación, entendiendo que cada momento histórico presenta sus propios desafíos y que es necesario habilitar debates y espacios de diálogo y reflexión tanto sobre los aspectos teóricos como sobre la praxis teatral y las políticas culturales vigentes. Esto permite además fortalecer la relación entre el rol de las instituciones públicas, con el Estado como garante de derechos; el trabajo de TXI como organismo autónomo; y la comunidad, que es el objeto de esos derechos. Se busca finalizar el seminario con una muestra final de creación colectiva en la sede Puan. Algunos objetivos de este seminario son analizar la evolución de las políticas culturales públicas y de memoria en el pasado y en la actualidad, evaluando cómo estas transformaciones influyen en las acciones concretas de TXI, y reflexionar sobre la contribución de TXI en la restitución del tejido social y su relación con el concepto de identidad, destacando su importancia en el fortalecimiento de la comunidad."
    },
    {
        "n":13,
        "titulo":"La literatura española de los siglos XVI y XVII. Construir subjetividad e identidad en un colectivo de mujeres de la Isla Maciel",
        "fecha_inscripcion":"04\/08\/2025 al 08\/08\/2025",
        "cursada":"Jueves 10 a 14 hs",
        "lugar":"Puan y Fundación Isla Maciel (Las Heras 249, Isla Maciel, Avellaneda) - Primera clase en Puan",
        "docentes":"Florencia Calvo y Ximena González",
        "equipo_docente":"-",
        "programa":"https:\/\/drive.google.com\/file\/d\/1_a92JfErz5G3xJAQEr2EGKc2aN1JX9SL\/view?usp=sharing",
        "carreras":"Letras",
        "presentacion":"Este seminario se propone articular el objeto “literatura española del siglo de oro” -que durante décadas ha sido fuertemente sostenido por los modos hegemónicos de construcción de conocimiento- con una experiencia territorial en la isla Maciel, ubicada en el partido de Avellaneda, distrito situado en la zona sur del primer cordón del conurbano bonaerense, separada de la ciudad de Buenos Aires por el Riachuelo que constituye un límite físico y simbólico, y representa identidad y condicionamientos para el barrio y sus habitantes. Se trabajará en conjunto con la Fundación Isla Maciel, en el marco del conjunto de la oferta de actividades del Hogar de María y de la Fundación. Se prevé como producto final el diseño y desarrollo de talleres de lectura con las mujeres participantes del Hogar y de otros espacios aledaños que promuevan la construcción de identidad. Esta experiencia se propone además que les estudiantes experimenten con un objeto aparentemente monolítico que no tiene casi tradición de conocimiento situado en nuestro país."
    }
]
