[
    {
        "n":1,
        "titulo":"Producción de proyectos culturales en el Centro Cultural Universitario “Paco Urondo”",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Jueves 18 a 22 hs",
        "lugar":"Sede 25 de mayo, Centro Cultural Universitario \"Paco Urondo\" (25 de Mayo 201, CABA)",
        "docentes":"Nicolás Lisoni y Alejandro Olivera",
        "equipo_docente":"Lara Gorfinkiel, Gabriel Lewin, Rocío Villar",
        "programa":"https:\/\/drive.google.com\/file\/d\/1ef7y8QQXaIix_fkMQ9RmZMJTXXBRvP3P\/view?usp=sharing",
        "carreras":"Artes, Educación, Edición, Antropología, Bibliotecología, Filosofía",
        "presentacion":"El seminario pretende poner en movimiento los aprendizajes obtenidos por lxs estudiantes durante la cursada de sus diferentes carreras y hacerlos entrar en diálogo con diversas instancias de la producción y gestión cultural, otorgándole valor a los saberes surgidos de esas sinergias y encontrando la posibilidad de generar conocimiento a partir de la reflexión y la acción en la práctica de hacer cultural. Este seminario se llevará a cabo en la Sede 25 de mayo, Centro Cultural Universitario \"Paco Urondo\" (25 de Mayo 201, CABA)"
    },
    {
        "n":2,
        "titulo":"Pasantías educativo-vivenciales en el territorio campesino del MOCASE-VC",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Intensiva, ver programa",
        "lugar":"Puan, Agronomía, Santiago del Estero",
        "docentes":"María Inés Maañon",
        "equipo_docente":"Julio Miguel Batkis, María del Rosario Pacheco, Alma Almirón, Alejo Fernandez Bravo",
        "programa":"https:\/\/drive.google.com\/file\/d\/16PqKC8eaqe3-ClxRjRVXoyAalRNA3shQ\/view?usp=sharing",
        "carreras":"Educación, Letras, Geografía, Antropología, Filosofía",
        "presentacion":"Este PST se asienta en el trabajo de extensión que se viene realizando desde hace años en el marco de distintos proyectos UBANEX con sede en la facultad, en conjunto con el MoCaSE-VC, y desde la convicción de la necesaria redefinición de la inserción de la universidad pública como tarea inalienable para\/ con la sociedad. En este sentido nos proponemos retomar y valorar los modos de construcción y transmisión de saberes que se dan más allá del ámbito académico, históricamente excluidos e invisibilizados desde la óptica académica tradicional, para sostener un diálogo con la formación profesional de quienes cursan este seminario.\nEste seminario consiste principalmente en un viaje a Santiago del Estero a mitad de año, y encuentros previos y posteriores de preparación y sistematización (ver detalles en el programa). Este seminario se llevará a cabo en Puan, Agronomía y Santiago del Estero."
    },
    {
        "n":3,
        "titulo":"Pasado y presente de los museos con colecciones historicas",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Lunes 14 a 18 hs",
        "lugar":"Instituto Ravignani (25 de mayo 221, 2º piso, CABA)",
        "docentes":"Clara Sarsale y Élida Blasco",
        "equipo_docente":"-",
        "programa":"https:\/\/drive.google.com\/file\/d\/1yFmf96oapTPyJiABVLcCyWGgEXgk3UuF\/view?usp=sharing",
        "carreras":"Historia",
        "presentacion":"Este seminario propone continuar estas instancias de intercambio entre quienes producen conocimiento histórico profesional, quienes se forman como profesorxs y\/o investigadorxs en la disciplina y los equipos que dirigen, gestionan y\/o desarrollan actividades en museos con colecciones históricas. Este seminario se llevará a cabo en el Instituto Ravignani (25 de mayo 221, 2º piso, CABA)"
    },
    {
        "n":4,
        "titulo":"Filosofía con infancias y educación sexual integral",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Martes 18 a 22 hs",
        "lugar":"Puan",
        "docentes":"Luciana Mignelli",
        "equipo_docente":"Bolzico, Esperanza; Coscione Seid, Sabrina; Falke, Victoria; González, Micaela",
        "programa":"https:\/\/drive.google.com\/file\/d\/1LiKHPJDz54oHzsECtd49Mb3n76zyd4DQ\/view?usp=sharing",
        "carreras":"Filosofía",
        "presentacion":"Este Seminario de Prácticas Socioeducativas Territorializadas tiene como objetivo general integrar la formación teórica-filosófica con el desarrollo de prácticas territoriales que fortalezcan las trayectorias filosófico-educativas de lxs estudiantes del seminario. Este espacio de formación es una invitación a pensar las articulaciones de la filosofía con niñxs (FcN) y la Educación Sexual Integral (ESI), como derechos que promuevan el desarrollo de la autonomía y la emancipación de las infancias. La revisión, desafíos y limitaciones de la propuesta curricular de la ESI se abordarán a través de las pedagogías feministas, en clave de derechos. Se trbajará con el Centro de Atención Familiar del Bajo Flores."
    },
    {
        "n":5,
        "titulo":"Preservación de archivos sonoros de corte etnográfico. Digitalización y catalogación de los registros sonoros de campo del instituto nacional de músicología \"Carlos Vega\"",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Jueves 14 a 18 hs",
        "lugar":"Puan e Instituto Nacional de Musicología \"Carlos Vega\" (México 564, CABA) - Primera clase en Puan",
        "docentes":"Elina Adduci Spina",
        "equipo_docente":"-",
        "programa":"https:\/\/drive.google.com\/file\/d\/1--oiKSkCS6CogO7-5pOMfaMR1TjUvgh9\/view?usp=sharing",
        "carreras":"Artes",
        "presentacion":"El Seminario PST tiene el propósito de colaborar con el Instituto Nacional de Musicología “Carlos Vega” en la puesta en valor y difusión del patrimonio sonoro argentino y latinoamericano vinculado a los trabajos de campo realizados por Carlos Vega y equipo durante la primera mitad del siglo XX. Para ello, se busca articular la esfera universitaria con el ámbito archivístico musicológico para enriquecer la formación estudiantil y el desarrollo del Instituto. Se pretende introducir a los\/as estudiantes en la preservación de archivos sonoros desde una perspectiva integral, capacitarles en clasificación, catalogación y digitalización, fomentar buenas prácticas de gestión, y orientar el trabajo con fuentes para su uso en investigaciones. Este seminario se llevará  cabo en Puan y en el Instituto Nacional de Musicología \"Carlos Vega\" (México 564, CABA) - Primera clase en Puan."
    },
    {
        "n":6,
        "titulo":"Investigación, enseñanza y divulgación en el aula museo de la escuela normal N° 2",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Martes 16 a 20 hs",
        "lugar":"Escuela Normal N° 2 \"Mariano Acosta\", (Urquiza y Moreno, CABA) - Primera clase en Puan",
        "docentes":"Pablo Pineau y María Luz Ayuso",
        "equipo_docente":"Samanta Casareto",
        "programa":"https:\/\/drive.google.com\/file\/d\/1ghxoZIBh2uQxO1wtmpxCC7BbXrvocqeH\/view?usp=sharing",
        "carreras":"Educación, Antropología",
        "presentacion":"Este proyecto se propone discutir los desafíos de la transmisión cultural entre generaciones, reflexionando específicamente sobre la recuperación histórica del pasado escolar de las instituciones educativas. Este PST articula con la Escuela Normal Superior N° 2 \"Mariano Acosta\" y tiene como propósito principal el trabajo de archivo, análisis y producción conjunta e interdisciplinaria. Enfocado en esa tarea, toma algunos interrogantes para discutir con quienes lo cursen. ¿Qué relaciones entre historia y memoria se ponen en juego en la tarea de recuperación histórica de las escuelas? ¿Cómo impactan en las tareas de enseñanza y divulgación del pasado escolar? ¿Qué desafíos impone la transmisión de la memoria escolar? Este seminario se llevará a cabo en la Escuela Normal N° 2 \"Mariano Acosta\", (Urquiza y Moreno, CABA) - Primera clase en Puan."
    },
    {
        "n":7,
        "titulo":"El malestar en la investigación: Lo imaginario, lo simbólico y lo real en la historia de la APBA",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Viernes 14 a 18 hs",
        "lugar":"Puan",
        "docentes":"Samanta Casareto",
        "equipo_docente":"Hernán F. López, Natalia Osorio, María Eugenia Vazquez, Santiago Taich",
        "programa":"https:\/\/drive.google.com\/file\/d\/1RC-HA_WQV35jpRF4Dt12p5Y63GBU5t6A\/view?usp=sharing",
        "carreras":"Historia",
        "presentacion":"Este seminario se propone discutir los desafíos de la transmisión cultural entre generaciones, su reconstrucción y puesta a la consulta reflexionando específicamente sobre la recuperación histórica del pasado de la disciplina en general y de la Asociación de Psicólogas y Psicólogos de Buenos Aires (APBA) en particular. La APBA es una entidad gremial profesional que nuclea a los graduados y graduadas en psicología provenientes de distintas universidades del país y que ejercen su actividad en la Ciudad Autónoma de Buenos Aires. Desde su fundación en 1962, APBA realiza tareas de defensa y promoción de la profesión, asistencia y prevención en salud mental, formación y asesoramiento sobre salud integral; tanto a nivel nacional como municipal. Desde la APBA se pretende reconstruir su historia fundacional pero también de cada una de las etapas que han sido claves para los avances de la asociación y de la disciplina en particular. "
    },
    {
        "n":8,
        "titulo":"El derecho a la lectura. Acciones en y desde la biblioteca del ISFD Dora Acosta",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Miércoles 18 a 22 hs",
        "lugar":"ISFD “Dora Acosta” (Barrio \"Carlos Mugica\", CABA) - Primera clase en Puan ",
        "docentes":"María Rosa Mostaccio y Paula Fainsod",
        "equipo_docente":"Irma Luz García y Nicolás Reznik",
        "programa":"https:\/\/drive.google.com\/file\/d\/1fJcLx_9jURoLmivbY3vq9NTnGybrfiPN\/view?usp=sharing",
        "carreras":"Educación, Letras, Bibliotecología",
        "presentacion":"El seminario PST se dirige específicamente a dar continuidad a la participación e intervención en el espacio de biblioteca del Profesorado \"Dora Acosta\". A su vez, se propone ofrecer un espacio formativo vinculado a la promoción de la lectura -en un contexto transmedia- que impulse la reflexión, la revalorización, transformación, construcción de nuevos sentidos, idearios y prácticas lectoras para enriquecer la formación personal, académica y cultural. Este Seminario PST se lleva a cabo desde la perspectiva de la integralidad de las prácticas y funciones de la Universidad y se propone como una experiencia compartida entre dos carreras de nuestra facultad: Ciencias de la Educación y Bibliotecología y Ciencia de la Información lo cual suma la potencia de participar en una experiencia de trabajo interdisciplinario. "
    },
    {
        "n":9,
        "titulo":"Cuando los territorios hablan. Cartografiar las prácticas y las voces barriales en contextos situados",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Lunes 16 a 20 hs",
        "lugar":"Puan",
        "docentes":"Malena Mazzitelli y Mónica Farías",
        "equipo_docente":"Silvina Fabri, Marcela Fernandez y Priscila Moyano",
        "programa":"https:\/\/drive.google.com\/file\/d\/1RKPofVROmLpgF_NrxkqwQon8FfbHZUVr\/view?usp=sharing",
        "carreras":"Geografía",
        "presentacion":"Este PST intenta poner en diálogo las tramas territoriales que dan cuenta de prácticas barriales y modalidades de participación específicas que, en conjunto, conforman voces singulares que permiten redimensionar problemáticas, necesidades y potencialidades organizativas. Este seminario se propone revisar dicha capacidad en tres casos de indagación. Por ello, está planteado como ámbito de interés para estudiantes de la Facultad de Filosofía y Letras de la UBA en el marco de un Proyecto UBANEX de la carrera de Trabajo Social de la Facultad de Ciencias Sociales de la misma Universidad y articula el trabajo de tres disciplinas: Trabajo Social, Ciencias de la Comunicación y Geografía. "
    },
    {
        "n":10,
        "titulo":"Curaduría y gestión de artes visuales. Prácticas en la escena de Buenos Aires ",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Viernes 18 a 22 hs",
        "lugar":"Puan",
        "docentes":"Jimena Pautasso y Marcos Krämer",
        "equipo_docente":"-",
        "programa":"https:\/\/drive.google.com\/file\/d\/1ju0lo9OqeRYWuKU4v3Gk2oqs4YqKqsJe\/view?usp=sharing",
        "carreras":"Artes",
        "presentacion":"El seminario propone un espacio de reflexión en torno a la noción de curaduría en su dimensión teórica y práctica, y un acercamiento profundo a la gestión de espacios institucionales, públicos y autogestivos en los que se llevan adelante programas curatoriales, exhibiciones, coleccionismo, etc. Se propone un recorrido por algunas exposiciones, proyectos y experiencias artísticas locales e internacionales, que mapean diferentes modelos expositivos y curatoriales, adentrándose en pensar el relato como una herramienta discursiva y de acción. Al mismo tiempo se buscará transparentar y alcanzar la sistematización de las experiencias institucionales, los procesos colectivos de investigación y la materialización de proyectos a gran escala."
    },
    {
        "n":11,
        "titulo":"El museo como usina de historia pública. La construcción de guiones museográficos en museos de historia",
        "fecha_inscripcion":"27\/02\/2025 al 07\/03\/2025",
        "cursada":"Jueves 14 a 18 hs",
        "lugar":"Museo Roca (Vicente López 2220, CABA)",
        "docentes":"Carolina Carman y Fernando Gómez",
        "equipo_docente":"Silvana Spadaccini y Sofía Ehrenhaus",
        "programa":"https:\/\/drive.google.com\/file\/d\/1jVoNoq0ly8gpK6uFE4MeG9V7yqGgDp6m\/view?usp=sharing",
        "carreras":"Historia",
        "presentacion":"Este seminario de PST tiene como principal objetivo acercar a los\/las estudiantes avanzados\/as de la carrera de Historia a las tareas vinculadas con los museos de Historia como usinas de historia pública, específicamente orientadas al desarrollo de guiones museográficos, es decir a cómo trabajar con el pasado mediante el desarrollo de exhibiciones. Este seminario se lleverá a cabo en el Museo Roca (Vicente López 2220, CABA)."
    }
]
