[
    {
        "n":1,
        "titulo":"Redes que sostienen el derecho a la educación",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Jueves 8 a 12 hs",
        "lugar":"Puan, con visitas al Hospital Interzonal de Agudos Evita de Lanús",
        "docentes":"María José Biscia ",
        "equipo_docente":"Mabel Virginia James y Verónica Serdiuk",
        "programa":"https:\/\/drive.google.com\/file\/d\/1MiWGO2Akos2xtsjovpaa1EMBfCpjqxb6\/view?usp=sharing",
        "carreras":"Educación",
        "presentacion":"Este Seminario de Prácticas Socioeducativas Territorializadas se ofrece como un espacio de trabajo y pensamiento en el que les estudiantes participen de prácticas de aprendizaje situadas a la vez que construyan conocimientos teóricos y prácticos que permitan dar respuesta a las demandas sociales de salud y educación, especialmente aquellas referidas a los procesos de aprendizaje y desarrollo en la primera infancia. Se desarrollará en Puan y en las instalaciones del Hospital Interzonal de Agudos Evita de Lanús (Av. 101 Dr. Ricardo Balbín 3200, Lanús, Provincia de Buenos Aires), con el que la cátedra viene trabajando de modo sostenido desde 2018 a través del convenio formalizado con la Facultad de Filosofía y Letras."
    },
    {
        "n":2,
        "titulo":"Oralidad, lectura y escritura como prácticas en contexto",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Lunes 14 a 18 hs",
        "lugar":"Puan, con visitas a los distintos espacios que figuran en el programa",
        "docentes":"Gustavo Bombini",
        "equipo_docente":"Araceli Coria, Santiago Molina Cueli , María Victoria Morana y Florencia Sorrentino",
        "programa":"https:\/\/drive.google.com\/file\/d\/1Ts0gILGlDk8Z77jef5DCrmcwY67qmqM1\/view?usp=sharing",
        "carreras":"Letras",
        "presentacion":"Este Seminario PST se propone como un espacio de formación para estudiantes de la Licenciatura y del Profesorado en Letras y como curso de extensión abierto a otros interesados de diferente formación en el que se problematizará acerca de la diversidad de contextos y modalidades en los que se producen trayectorias de escolarización de jóvenes y adultos. Las distintas situaciones socio-culturales y socio-económicas que atraviesan los sujetos que participan de estos diversos formatos de enseñanza invitan a la búsqueda de variadas estrategias didácticas tendientes a su inclusión en la escolarización atendiendo a la centralidad que reconocen las prácticas de oralidad, de lectura y de escritura de manera transversal en todo el curriculum. Se trabajará en conjunto con el Centro Educativo Isauro Arancibia (Barracas, CABA) y con la Universidad Popular Barrios de Pie de Merlo."
    },
    {
        "n":3,
        "titulo":"La colección Foulché-Delbosc, de la historia del libro y la edición a las humanidades digitales\n",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Jueves 14 a 18 hs",
        "lugar":"Biblioteca Nacional Mariano Moreno (Agüero 2502, CABA) - Primera clase en Puan",
        "docentes":"Gimena Del Río y Pamela Gionco",
        "equipo_docente":"Gabriel Calarco y Natalia González Tomassini",
        "programa":"https:\/\/drive.google.com\/file\/d\/15wWNlaBLDy_P7NjTG_N-oc_fhqq7jZO3\/view?usp=sharing",
        "carreras":"Artes, Letras, Bibliotecología, Edición",
        "presentacion":"La perspectiva multidisciplinar de este seminario apunta a emular equipos de trabajo e investigación que intervienen en la descripción, valoración y gestión de bienes culturales custodiados por una institución pública nacional. En el transcurso del seminario, las actividades formativas a desarrollar estarán situadas en la Biblioteca Nacional Mariano Moreno (Recoleta, CABA). El trabajo a realizar en la Biblioteca apunta inicialmente a la identificación y descripción de las obras pertenecientes a la mencionada colección especial. A partir del relevamiento inicial, se habilita a estudiantes la posibilidad de desarrollar propuestas de digitalización fundamentadas mediante la valoración de las obras. Por último, quienes cursen el seminario realizarán un trabajo de codificación de los textos para una edición digital, contribuyendo así a la preservación y difusión del patrimonio documental. La metodología de trabajo que se propone en este seminario se basa en el enfoque pedagógico del aprendizaje por la práctica, “aprender haciendo”, a partir del cual se desarrollan competencias y habilidades vinculadas a las experiencias que permiten poner en práctica los conocimientos adquiridos teóricamente en las distintas carreras. "
    },
    {
        "n":4,
        "titulo":"El derecho a la lectura. Acciones en y desde la biblioteca del ISFD Dora Acosta",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Miércoles 18 a 22 hs",
        "lugar":"Puan, con visitas al Profesorado Popular Dora Acosta",
        "docentes":"Paula Fainsod y María Rosa Mostaccio",
        "equipo_docente":"Irma Luz García, Silvia Gattafoni, Roxana Perazza y Nicolás Reznik",
        "programa":"https:\/\/drive.google.com\/file\/d\/1mIGITZ27eOJDjYv0OzWfeo1M8C1V-jCx\/view?usp=sharing",
        "carreras":"Educación, Bibliotecología",
        "presentacion":"Este Seminario PST se lleva a cabo desde la perspectiva de la integralidad de las prácticas y funciones de la Universidad y se propone como una experiencia compartida entre tres carreras de nuestra facultad: Ciencias de la Educación, Bibliotecología y Ciencia de la Información y Letras, lo cual suma la potencia de participar en una experiencia de trabajo interdisciplinario. Nos proponemos que les estudiantes participen de una experiencia territorial concreta y en el desarrollo de dispositivos institucionales, en particular la formación de usuarios de la biblioteca y la promoción de la lectura en el Profesorado Dora Acosta junto con les docentes del ISFD.\n"
    },
    {
        "n":5,
        "titulo":"Formación docente y filosofía platónica: un encuentro amoroso de saberes y narrativas",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Jueves 10 a 12 hs y Viernes 11 a 13 hs",
        "lugar":"Jueves en el IES Alicia Moreau de Justo (Av. Córdoba 2016) y Viernes en Puan (Primera clase en el IES)",
        "docentes":"María Angélica Fierro y Cristian Emiliano Isaac Valenzuela",
        "equipo_docente":"Jésica Alfonso, Ezequiel Detez, Enzo Diolaiti, Marcelo Ghigliazza y Abril Sain",
        "programa":"https:\/\/drive.google.com\/file\/d\/1-jNhgEneFyH7CP5W2UKBCeYfg1J2xt4z\/view?usp=sharing",
        "carreras":"Filosofía",
        "presentacion":"Esta es una propuesta que busca ofrecer un espacio formativo de diseño e implementación de mediaciones para la reflexión filosófica en contextos institucionales de formación docente no universitarios. Con este fin, buscaremos propiciar la mirada, la escucha, la creatividad y el diálogo colectivo sobre temáticas de interés, pertinencia y actualidad a través de dispositivos participativos dialógicos e interpelantes, tales como talleres e intervenciones pedagógicas institucionales, en conjunto con y en las instalaciones de el Profesorado Alicia Moreau de Justo (Córdoba 2016, CABA)."
    },
    {
        "n":6,
        "titulo":"Maternidades destituidas, identidad y demandas de justicia. Un archivo de madres que buscan a sus hijos e hijas robados en Argentina",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Viernes 10 a 14 hs",
        "lugar":"Puan, con visitas a los distintos espacios que figuran en el programa",
        "docentes":"Soledad Gesteira y Carla Villalta",
        "equipo_docente":"Soledad Rojas Novoa, Marlene Russo y Agostina Gentili",
        "programa":"https:\/\/drive.google.com\/file\/d\/1utbCWB8cB2NsmJp8Mdxu2bNwzLqYVfjs\/view?usp=sharing",
        "carreras":"Antropología, Educación, Bibliotecología",
        "presentacion":"El seminario es una iniciativa del equipo Burocracias, Derechos, Parentesco e Infancia (Programa de Antropología Política y Jurídica) que ya lleva más de 10 años de existencia y se propone avanzar en la producción de un archivo sobre las historias de esas mujeres que denuncian que sus hijos\/as les fueron robados\/as. Sobre esta base, el seminario se propone como una instancia de formación y práctica profesional donde las\/os estudiantes podrán conocer y comprender la problemática de la búsqueda de los orígenes y el derecho a la identidad en Argentina; las modalidades de trabajo con instituciones del Estado y organizaciones sociales (buscadores\/as y madres que buscan a sus hijos\/as robados\/as y el Programa Nacional sobre el Derecho a la Identidad Biológica de la CoNaDi); herramientas cualitativas de producción de datos para la construcción de archivos orales como son la historia de vida y la entrevista antropológica, profundizar en el rol de los archivos en la construcción de la memoria y la garantía de los derechos humanos. El seminario se realizará con las organizaciones que figuran en el programa, teniendo encuentros en esos sitios durante la cursada."
    },
    {
        "n":7,
        "titulo":"Trabajo de cuidados y formación en la economía popular: Los desafíos de los movimientos populares en la coyuntura actual",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Miércoles 16 a 18 hs",
        "lugar":"Puan, con visitas a los distintos espacios que figuran en el programa",
        "docentes":"Anahí Guelman y María Inés Maañon",
        "equipo_docente":"Silvina Sturniolo, Joaquín Ferreyra Monje y  Camila Downar",
        "programa":"https:\/\/drive.google.com\/file\/d\/1N7NuVHJ8JkuENGdGNm8KRWPzihXwUB1N\/view?usp=sharing",
        "carreras":"Educación",
        "presentacion":"Este Seminario PST se lleva a cabo desde la perspectiva de la integralidad de las prácticas y funciones de la Universidad y desde un proyecto UBACYT: “Formación en el trabajo de la economía popular: el lugar de las pedagogías emancipatorias”, que trabaja de manera mancomunada con dos movimientos populares en un proceso de investigación: el Movimiento Nacional Campesino Indígena (MNCI) Buenos Aires en Esteban Echeverría y con el Movimiento Barrios de Pie. Se trata de dos organizaciones populares de distintas dimensiones que forman parte de la economía popular y participan de la Unión de Trabajadores de la Economía popular (UTEP). En este seminario haremos trabajo territorial en: Espacios territoriales del MNCI (Monte Grande, Esteban Echeverría) donde se desarrollen trabajo con las niñeces, merenderos, comedores o reuniones de centros comunitario; espacios territoriales de Barrios de Pie, donde se desarrollen trabajos en sus distintas áreas de cuidados (lugares a confirmar) y Universidad Popular de Barrios de Pie (Abasto, CABA); el CIDAC (Barracas), sede de la Capacitación universitaria extracurricular (CUEX) “Formación Integral en Cuidados. Infancias, discapacidades y adultos mayores” destinada a trabajadoras de cuidados que brinda la facultad en el CIDAC.\n"
    },
    {
        "n":8,
        "titulo":"Producción de proyectos culturales en el Centro Cultural Universitario ",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Jueves 18 a 22 hs",
        "lugar":"Centro Cultural Universitario \"Paco Urondo\" (25 de Mayo 201, CABA)",
        "docentes":"Nicolás Lisoni y Rocío Villar",
        "equipo_docente":"Alejandro Olivera y Gabriel Lewin",
        "programa":"https:\/\/drive.google.com\/file\/d\/1eqsjr_dMAROP984dK2Tv-1DNnTfFYbao\/view?usp=sharing",
        "carreras":"Artes",
        "presentacion":"El seminario pretende poner en movimiento los aprendizajes obtenidos por lxs estudiantes durante la cursada de la carrera de Artes y hacerlos entrar en diálogo con diversas instancias de la producción y gestión cultural, otorgándole valor a los saberes surgidos de esas sinergias y encontrando la posibilidad de generar conocimiento a partir de la reflexión y la acción\nen la práctica de hacer cultura. El seminario se cursa enteramente en este espacio (25 de Mayo\n201, CABA), además de actividades especiales que pudieran realizarse en otros espacios o\neventos. "
    },
    {
        "n":9,
        "titulo":"Gestión de colecciones. Obras, prácticas artísticas contemporáneas y fondos documentales de Archivos especializados en artes en la Fundación Federico J. Klemm",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Jueves 10 a 14 hs",
        "lugar":"Puan, y a partir de septiembre en Fundación Federido J. Klemm (Marcelo T. de Alvear 626, CABA)",
        "docentes":"Cintia Alejandra Adela Mezza ",
        "equipo_docente":"Noelia Magnelli, Martina López,  Luisa Tomatti, Ángeles Álvarez y Romina Piriz",
        "programa":"https:\/\/drive.google.com\/file\/d\/10ZASntr7aJlKMQ17ZN1eoyXSSajpa0Kl\/view?usp=sharing",
        "carreras":"Artes",
        "presentacion":"El Seminario busca organizar un espacio para el intercambio de saberes de la gestión cultural actualizados a la emergencia contemporánea. Las prácticas representan una introducción a la Gestión de Colecciones (tanto de obras de arte, prácticas contemporáneas como fondos o colecciones archivísticas).\nSe presentarán las labores y herramientas de gestión paso a paso, tanto para gestionar obras de arte como para la descripción, guarda y acceso de documentos de archivo. Asimismo, se busca otorgar herramientas de formación técnica para poder llevar adelante una gestión responsable, con la convicción que toda gestión es un acción política con impacto y desde una perspectiva crítica hacia las obras artísticas contemporáneas y las colecciones como formas de acumulación, y los documentos que constituirán los archivos o acervos documentales “por-venir”."
    },
    {
        "n":10,
        "titulo":"Archivos de la memoria en el museo del cine. Digitalización, catalogación e investigación de los noticieros de canal 9 ",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Lunes 10 a 14 hs",
        "lugar":"Museo del Cine (Agustín R. Caffarena 51, CABA)",
        "docentes":"Pablo Piedras y María José Mendez ",
        "equipo_docente":"Felix Didier Paula, Andrés Levinson , Lara Gorfinkiel y Ximena Murillo",
        "programa":"https:\/\/drive.google.com\/file\/d\/1zbIDe4fhSewQHHcTyPeeLSgwq2OS0LuC\/view?usp=sharing",
        "carreras":"Artes",
        "presentacion":"El Seminario PST se propone como un espacio de acercamiento desde la praxis archivística audiovisual a la temática del Terrorismo de Estado y como una propuesta pedagógica que implica formarse en el\ntratamiento del soporte fílmico, exploración de archivos y colaboración para formular posibles ejes de investigación. La puesta en valor de este material audiovisual y su posterior divulgación contribuye a la\nreconstrucción de las historias de vida de les detenides-desaparecides, constituye un aporte a la memoria colectiva de la ciudadanía y colabora con la creación de una barrera contra la instauración de nuevos regímenes violatorios de los Derechos Humanos en la Argentina."
    },
    {
        "n":11,
        "titulo":"La accesibilidad como derecho: múltilpes dimensiones, actores, y trabajo colaborativo",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Lunes 16 a 20 hs",
        "lugar":"Puan, con visitas a los distintos espacios que figuran en el programa",
        "docentes":"Verónica Rusler y Patricia Liceda ",
        "equipo_docente":"María José Campero, Marina Heredia, Verónica Stáffora y Francisco Fernandéz Romero",
        "programa":"https:\/\/drive.google.com\/file\/d\/1VG1ZjZNvt7BCZR5e1Dpl9SZCva3dK0Gu\/view?usp=sharing",
        "carreras":"Filosofía, Educación, Geografía, Letras, Bibliotecología, Edición",
        "presentacion":"El Seminario hace foco en la reflexión crítica sobre la ideología de la normalidad (Rosato et al., 2009) no sólo como matriz de clasificación y producción de lo normal y anormal en los cuerpos o subjetividades sino entendida también como una expresión totalizadora en la producción de hábitats, espacios, tiempos, objetos, dinámicas. La idea de heterogeneidad en la discapacidad, como categoría y al mismo tiempo a nivel colectivo, grupal e individual nos alerta sobre los modos de producir y trabajar en relación con las nuevas conceptualizaciones, escenarios y demandas. En tal sentido proponemos un abordaje vinculado a la accesibilidad desde la perspectiva de derechos y como posicionamiento orientado a la eliminación de barreras para la participación plena y efectiva y la autonomía de los sujetos como ciudadanes. La producción de accesibilidad involucra una mirada transdisciplinaria, multidimensional e interactoral, en tanto propone trabajar de manera colaborativa barreras situadas en contextos concretos."
    },
    {
        "n":12,
        "titulo":"Cultura escrita, lectura, espacio público y ciudadanía: De la biblioteca del IHE a las de la comunidad española",
        "fecha_inscripcion":"05\/08\/2024 al 09\/08\/2024",
        "cursada":"Lunes 14 a 18 hs",
        "lugar":"Sede 25 de Mayo (25 de Mayo 221, CABA)",
        "docentes":"Beatriz Cecilia Valinoti",
        "equipo_docente":"Faustino Chirino, Cecilia Ingrid Myers y Cecilia Agostina Ojeda",
        "programa":"https:\/\/drive.google.com\/file\/d\/1VCYuK2IByz7yMM5-ZKnW5-VTEMQKBRbR\/view?usp=sharing",
        "carreras":"Bibliotecología, Historia",
        "presentacion":"Considerando que los Seminarios de Prácticas Socioeducativas Territorializadas (PST) tienen como objetivo curricularizar la extensión para integrar y territorializar la práctica universitaria mediante experiencias de formación, de producción, de conservación y de difusión de saberes, aquí se propone partir del análisis y la discusión de los principales desarrollos teóricos que redefinieron la agenda de investigación y la metodología de la Cultura Escrita (a partir de los trabajos de investigadores como Roger Chartier, Robert Darnton, Donald F. McKenzie y Armando Petrucci), con el propósito de estudiar las prácticas de apropiación de los textos como componentes materiales necesarios para la vida académica, reconstruyendo esa historia, indagando sobre las estrategias de difusión del conocimiento, explorando la memoria de la biblioteca del Instituto, reconstruyendo el testimonio de una lectura (posible) desde la universidad y para la comunidad, con el objetivo de reflexionar sobre el rol de la universidad y los Institutos de Investigación. Se trata de vincular las prácticas académicas universitarias con la sociedad, y en particular con Bibliotecas de la Comunidad Española. para reflexionar sobre la realidad social desde un enfoque interdisciplinario."
    }
]