[
    {
        "n":1,
        "asignatura":"DDHH",
        "inscripcion":"abierta",
        "titulo":"Infancia, control social y derechos humanos ",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2024",
        "cursada":"Jueves 18 a 22 hs",
        "docentes":"Silvia Perla Viñas y Ana Laura López",
        "equipo_docente":"Marcelo Ferreira y Laura Macri",
        "lugar":"Virtual",
        "destinatarios":"Trabajadorxs y profesionales del campo de la infancia y toda persona interesada en el tema. No se requiere estudios previos. Cupos restringidos",
        "modalidad":"Virtual",
        "programa":"https:\/\/drive.google.com\/file\/d\/10GBq5DHQ-U3rIQera2uyt0N9UtxJU_BA\/view?usp=sharing",
        "presentacion":"La propuesta de este seminario que presenta la Cátedra Libre de Derechos Humanos desde el año 2010, es la de aportar a la producción de un ámbito de reflexión y análisis interdisciplinario sobre la construcción sociohistórica de la infancia, su interrelación con las políticas públicas en general y con las agencias de control social en particular (circuitos de intervención, institucionalización y\/o judicialización) desde la perspectiva de los derechos humanos y del niño\/a. Partimos de la noción que entiende la historia de “los derechos” como parte de la historia de las luchas políticas y sociales libradas por diferentes colectivos para su visibilización y reconocimiento, entre los que comprendemos a lxs más jóvenes (niños, niñas y adolescentes) como uno de los grupos históricamente más vulnerados en el devenir de tales disputas, generalmente hegemonizadas por otrxs actorxs que se arrogan su diagnóstico y representación\n\n",
        "link":"https:\/\/forms.gle\/EE3mtD6EyBd8kU2n6"
    },
    {
        "n":2,
        "asignatura":"DDHH",
        "inscripcion":"abierta",
        "titulo":"Derechos humanos: Sujetos, problemáticas y perspectivas",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2025",
        "cursada":"Lunes 18 a 22 hs",
        "docentes":"Marcelo Ferreira",
        "equipo_docente":"Silvia Viñas, Adrián Ferreira, Nieves Kanje, Ana Laura López y Laura Macri",
        "lugar":"Virtual",
        "destinatarios":"Personas interesadas en la problemática. Cupos restringidos",
        "modalidad":"Virtual",
        "programa":"https:\/\/drive.google.com\/file\/d\/1KuEZvrQiN6Pk78Fu03gRZH3uvJT8XJBs\/view?usp=sharing",
        "presentacion":"El fundamento del Seminario es la necesidad de sentar un modelo teórico que permita albergar la defensa y promoción de los Derechos Humanos en el siglo XXI, partiendo de la base de que las fundamentaciones y modelos vigentes resultan insuficientes para encarar dicha tarea, porque tienen raíz en modelos decimonónicos sin ningún asidero en la realidad actual.\nPara ello se propone reconstruir el concepto de Derechos Humanos mediante una conceptualización novedosa, que postula a tales derechos como noción dinámica y relacional, en desmedro del enfoque tradicional que los encara como un objeto estático y sustantivo.\nSostenemos, a su vez, que con la ruptura del modelo de Westfalia y el nacimiento de los llamados derechos de tercera y cuarta generación, los derechos humanos desbordan el marco de los Estados Nacionales. \nSe trabajará también sobre derechos humanos y educación, derechos de niñxs y adolescentes, derechos de género, derechos humanos y sistema penal, y sobre la intervención y el abordaje de grupos vulnerabilizados desde una perspectiva de derecho.\n",
        "link":"https:\/\/forms.gle\/cKuvA8RjiJPVP64g8"
    },
    {
        "n":3,
        "asignatura":"PROY",
        "inscripcion":"abierta",
        "titulo":"Intervenciones educativas y psicopedagógicas en los Centros de Primera Infancia",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2026",
        "cursada":"Lunes 13 a 16h",
        "docentes":"Susana Mantegazza y Carla Lanza",
        "equipo_docente":null,
        "lugar":"CIDAC Barracas (Suárez 3000, CABA)",
        "destinatarios":"Toda persona interesada en la temática",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1mnlqtvQ-WAwEY-XazRaK4h08NgZy57xg\/view?usp=sharing",
        "presentacion":"A lo largo del curso se desarrollarán actividades de campo que se llevarán a cabo en los Centros de Primera Infancia “Pilarcitos” y “Floreciendo” localizados en la Ciudad Autónoma de Buenos Aires. Desde estas coordenadas buscamos brindar experiencias que permitan el despliegue de una práctica contextualizada en el encuentro entre lo social y lo educativo, consistente en el acompañamiento de adultes que sostienen -a su vez- los procesos de aprendizaje escolar de niñes de 1 a 4 años. Esta propuesta se enmarca en la integralidad de las prácticas que realiza el Equipo de Educación y Psicopedagogía del CIDAC\/ FFYL\/UBA y se vincula a su vez al Proyecto UBANEX “Aprender juntes en el barrio y en la escuela”.",
        "link":"https:\/\/forms.gle\/aUgKDzuTaYYxfQFU7"
    },
    {
        "n":4,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Redes que sostienen el derecho a la educación",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2027",
        "cursada":"Jueves 8 a 12 hs",
        "docentes":"María José Biscia",
        "equipo_docente":"Mabel Virginia James y Verónica Serdiuk",
        "lugar":"Puan 480 (CABA), con visitas al Hospital Interzonal de Agudos Evita de Lanús",
        "destinatarios":"Estudiantes y egresades de carreras universitarias y no universitarias (tecnicaturas y\/o profesorados)\nafines a la educación y la salud.",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1f9YAIex3Ptvw0l0KQrtGZ2GENt3BIHgZ\/view?usp=sharing",
        "presentacion":"Este Seminario de Prácticas Socioeducativas Territorializadas se ofrece como un espacio de trabajo y pensamiento en el que les estudiantes participen de prácticas de aprendizaje situadas a la vez que construyan conocimientos teóricos y prácticos que permitan dar respuesta a las demandas sociales de salud y educación, especialmente aquellas referidas a los procesos de aprendizaje y desarrollo en la primera infancia. Se desarrollará en Puan y en las instalaciones del Hospital Interzonal de Agudos Evita de Lanús (Av. 101 Dr. Ricardo Balbín 3200, Lanús, Provincia de Buenos Aires), con el que la cátedra viene trabajando de modo sostenido desde 2018 a través del convenio formalizado con la Facultad de Filosofía y Letras.\n",
        "link":"https:\/\/forms.gle\/QuViru2yCHoyCN1fA"
    },
    {
        "n":5,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Oralidad, lectura y escritura como practica en contextos",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2028",
        "cursada":"Lunes 14 a 18 hs",
        "docentes":"Gustavo Bombini",
        "equipo_docente":"Araceli Coria, Santiago Molina Cueli,  María Victoria Morana y Florencia Sorrentino",
        "lugar":"Puan 480 (CABA)",
        "destinatarios":"Cualquier persona interesada en la temática",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1TpA5ZbAfI-GUHn4qdwiyWWNCPKHDAk6B\/view?usp=sharing",
        "presentacion":"Este Seminario PST se propone como un espacio de formación para estudiantes de la Licenciatura y del Profesorado en Letras y como curso de extensión abierto a otros interesados de diferente formación en el que se problematizará acerca de la diversidad de contextos y modalidades en los que se producen trayectorias de escolarización de jóvenes y adultos. Las distintas situaciones socio-culturales y socio-económicas que atraviesan los sujetos que participan de estos diversos formatos de enseñanza invitan a la búsqueda de variadas estrategias didácticas tendientes a su inclusión en la escolarización atendiendo a la centralidad que reconocen las prácticas de oralidad, de lectura y de escritura de manera transversal en todo el curriculum. Se trabajará en conjunto con el Centro Educativo Isauro Arancibia (Barracas, CABA) y con la Universidad Popular Barrios de Pie de Merlo.\n",
        "link":"https:\/\/forms.gle\/hhuykrTuXtSnJLz89"
    },
    {
        "n":6,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"El derecho a la lectura: Acciones en y desde la biblioteca del ISFD Dora Acosta",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2029",
        "cursada":"Miércoles 18 a 22 hs",
        "docentes":"Paula Fainsod y María Rosa Mostaccio",
        "equipo_docente":"Irma Luz García, Silvia Gattafoni, Roxana Perazaa, Nicolás Reznik y Jimena Monteros",
        "lugar":"Puan 480 (CABA), con visitas al Profesorado Popular Dora Acosta",
        "destinatarios":"Estudiantes con 75%, graduades, docentes, nodocentes de la facultad, estudiantes de profesorados, docentes de diferentes niveles y modalidades , bibliotecaries escolares, referentes institucionales\/barriales.",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/19S38nQuiBfRA_cxZ82QI8OIiGk04ku-R\/view?usp=sharing",
        "presentacion":"Este Seminario PST se lleva a cabo desde la perspectiva de la integralidad de las prácticas y funciones de la Universidad y se propone como una experiencia compartida entre tres carreras de nuestra facultad: Ciencias de la Educación, Bibliotecología y Ciencia de la Información y Letras, lo cual suma la potencia de participar en una experiencia de trabajo interdisciplinario. Nos proponemos que les estudiantes participen de una experiencia territorial concreta y en el desarrollo de dispositivos institucionales, en particular la formación de usuarios de la biblioteca y la promoción de la lectura en el Profesorado Dora Acosta junto con les docentes del ISFD.",
        "link":"https:\/\/forms.gle\/MpTo5rrznVhtYFcr7"
    },
    {
        "n":7,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Trabajo de cuidados y formación en la economía popular: Los desafíos de los movimientos populares en la coyuntura actual",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2030",
        "cursada":"Miércoles 16 a 18 hs",
        "docentes":"María Inés Maañon y Joaquín Ferreira Monje",
        "equipo_docente":"Anahí Guelman, Silvina Sturniolo y Camila Downar",
        "lugar":"Puan 480 (CABA), con visitas a los distintos espacios que figuran en el programa",
        "destinatarios":"El seminario está destinado a aquellos estudiantes, profesionales e integrantes de las organizaciones sociales participantes del trayecto, interesados en profundizar su formación teórica y experiencial en los temas abordados.",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/167hNf1EaizAyYDUgPW84dQSLMrhZm1dl\/view?usp=sharing",
        "presentacion":"Este Seminario PST se lleva a cabo desde la perspectiva de la integralidad de las prácticas y funciones de la Universidad y desde un proyecto UBACYT: “Formación en el trabajo de la economía popular: el lugar de las pedagogías emancipatorias”, que trabaja de manera mancomunada con dos movimientos populares en un proceso de investigación: el Movimiento Nacional Campesino Indígena (MNCI) Buenos Aires en Esteban Echeverría y con el Movimiento Barrios de Pie. Se trata de dos organizaciones populares de distintas dimensiones que forman parte de la economía popular y participan de la Unión de Trabajadores de la Economía popular (UTEP). En este seminario haremos trabajo territorial en: Espacios territoriales del MNCI (Monte Grande, Esteban Echeverría) donde se desarrollen trabajo con las niñeces, merenderos, comedores o reuniones de centros comunitario; espacios territoriales de Barrios de Pie, donde se desarrollen trabajos en sus distintas áreas de cuidados (lugares a confirmar) y Universidad Popular de Barrios de Pie (Abasto, CABA); el CIDAC (Barracas), sede de la Capacitación universitaria extracurricular (CUEX) “Formación Integral en Cuidados. Infancias, discapacidades y adultos mayores” destinada a trabajadoras de cuidados que brinda la facultad en el CIDAC.\n",
        "link":"https:\/\/forms.gle\/obdrD1tYYcHbP6AE9"
    },
    {
        "n":8,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Producción de proyectos culturales en el Centro Cultural Universitario “Paco Urondo”",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2031",
        "cursada":"Jueves 18 a 22 hs",
        "docentes":"Gabriel Lewin y Alejandro Olivera",
        "equipo_docente":"Nicolás Lisoni y Rocío Villar",
        "lugar":"Centro Cultural Universitario Paco Urondo (25 de Mayo 221, CABA)",
        "destinatarios":"El seminario está destinado a toda persona que tenga interés en reflexionar y producir proyectos culturales en el ámbito universitario. No requiere experiencia previa. Se espera una activa participación y compromiso con el trabajo en equipo así como también la apertura al intercambio de conocimientos, saberes y prácticas con otros",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1VZujmZOKSVccL7U0fKA4uj1_aW3yEO2F\/view?usp=drive_link",
        "presentacion":"El seminario pretende poner en movimiento los aprendizajes obtenidos por lxs estudiantes durante la cursada de la carrera de Artes y hacerlos entrar en diálogo con diversas instancias de la producción y gestión cultural, otorgándole valor a los saberes surgidos de esas sinergias y encontrando la posibilidad de generar conocimiento a partir de la reflexión y la acción en la práctica de hacer cultura. El seminario se cursa enteramente en este espacio (25 de Mayo 201, CABA), además de actividades especiales que pudieran realizarse en otros espacios o eventos. ",
        "link":"https:\/\/forms.gle\/bwRMgf99tGw2uCmm7"
    },
    {
        "n":9,
        "asignatura":"PST",
        "inscripcion":"abierta",
        "titulo":"Cultura escrita, lectura, espacio público y ciudadanía: De la biblioteca del IHE a las de la comunidad española",
        "fecha_inscripcion":"22\/7\/2024 al 9\/8\/2024",
        "duracion":"De la semana del 12\/8\/2024 a la semana del 18\/11\/2032",
        "cursada":"Lunes 14 a 18 hs",
        "docentes":"Beatriz Cecilia Valinoti y Faustino Chirino",
        "equipo_docente":"Virginia Modarelli, Cecilia Ingrid Myers y Cecilia Agostina Ojeda",
        "lugar":"Sede 25 de Mayo (25 de Mayo 221, CABA)",
        "destinatarios":"Estudiantes o graduados de Universidades Nacionales \/ Estudiantes o graduados de Institutos Terciarios. \/ Personal bibliotecario o trabajadores vinculado a estas instituciones.",
        "modalidad":"Presencial",
        "programa":"https:\/\/drive.google.com\/file\/d\/1i6vlMiaOyn_047PKIDHVqagYWb9EZf-6\/view?usp=sharing",
        "presentacion":"Considerando que los Seminarios de Prácticas Socioeducativas Territorializadas (PST) tienen como objetivo curricularizar la extensión para integrar y territorializar la práctica universitaria mediante experiencias de formación, de producción, de conservación y de difusión de saberes, aquí se propone partir del análisis y la discusión de los principales desarrollos teóricos que redefinieron la agenda de investigación y la metodología de la Cultura Escrita (a partir de los trabajos de investigadores como Roger Chartier, Robert Darnton, Donald F. McKenzie y Armando Petrucci), con el propósito de estudiar las prácticas de apropiación de los textos como componentes materiales necesarios para la vida académica, reconstruyendo esa historia, indagando sobre las estrategias de difusión del conocimiento, explorando la memoria de la biblioteca del Instituto, reconstruyendo el testimonio de una lectura (posible) desde la universidad y para la comunidad, con el objetivo de reflexionar sobre el rol de la universidad y los Institutos de Investigación. Se trata de vincular las prácticas académicas universitarias con la sociedad, y en particular con Bibliotecas de la Comunidad Española. para reflexionar sobre la realidad social desde un enfoque interdisciplinario.\n",
        "link":"https:\/\/forms.gle\/jF7BALzVo8foPgjs6"
    }
]